{"url": "https://www.bbc.com/hindi/india/2015/03/150324_freedom_of_expression_prevails_pm", "title": "66ए पर फ़ैसला, होंगे ये 10 बदलाव", "date": "2015-03-25", "summary": "संविधान की धारा 66ए अभिव्यक्ति की आज़ादी को कुचलने का हथियार बन चुका था. इसे ख़त्म कर सुप्रीम कोर्ट ने डिजिटल इंडिया की बहुत बड़ी सेवा की है.", "0": {"para": ["सुप्रीम कोर्ट के इस फ़ैसले से लोगों में यह विश्वास पुख़्ता होगा कि इंटरनेट पर उनके लिखने पढ़ने की छूट संविधान के अनुरूप होगी, उसे किसी उलझे हुए और अस्पष्ट क़ानूनी व्याख्या से नियंत्रित नहीं किया जा सकता.", "सुप्रीम कोर्ट ने धारा 66ए को पूरी तरह ख़त्म इस आधार पर कर दिया कि यह संविधान की धारा 19 (1) का उल्लंघन करती है.", "दूसरी तरफ़ पीड़ितों के लिहाज़ से इस फ़ैसले से उनका एक क़ानूनी हक़ छिन गया.", "साइबर स्पेस पर किसी को परेशान करना, किसी का बेवजह पीछा करना, किसी को बदनाम करना आम बात हो गई है. मोबाइल वेब और तरह तरह के एप आने के बाद से साइबर अपराधियों को काफ़ी सुविधा हो गई है.", "धारा 66ए की आड़ में इन पीड़ितों को जो राहत मिल रही थी, वह अब जाती रही.", "धारा 66ए (सी) के तहत स्पैम पर नियंत्रण करने का जो प्रावधान था, अब वह भी ख़त्म कर दिया गया है. हमें यह भी ध्यान में रखना होगा कि दुनिया में सबसे ज़्यादा स्पैम भारत में बनते हैं और यहां इसे रोकने के लिए कोई नियम भी नहीं है."], "images": [["0c348418ee99766c176eebb191a09959f34fa110##0##0.jpg", null], ["0c348418ee99766c176eebb191a09959f34fa110##0##2.jpg", null], ["0c348418ee99766c176eebb191a09959f34fa110##0##1.jpg", null]]}, "1": {"subheading": "सुप्रीम कोर्ट के फ़ैसले की 10 मुख्य बातें", "para": ["1. इंटरनेट पर अभिव्यक्ति की आज़ादी से छेड़छाड़ किसी भी क़ीमत में नहीं की जा सकती. इस पर उचित नियंत्रण संविधान की धारा 19 (2) के तहत ही किया जा सकता है.", "2. अभिव्यक्ति की आज़ादी को किसी अस्पष्ट सरकारी प्रावधान से नहीं रोका जा सकता.", "3. किसी क़ानूनी प्रावधान में किसी तरह की अस्पष्टता से यदि उस क़ानून का दुरुपयोग होने लगे तो विधि सम्मत नहीं है.", "4. लोगों को जानने का हक़ महत्वपूर्ण है. यह हक़ बोलने की छूट को कुचलने के लिए बने किसी सरकारी प्रावधान के अधीन नहीं है.", "5. धारा 66ए हटने की वजह से अब साइबर अपराधियों से निपटने में दिक्क़त होगी.", "6. धारा 66ए के तहत जिन लोगों पर मुक़दमा चल रहा है, उन्हें राहत मिलेगी.", "7. डिजिटल दुनिया में दूसरे पर ग़लत तरीकों से हमले करने वालों को जो कुछ थोड़ा बहुत डर होता था, अब वह भी नहीं होगा.", "8. यह फ़ैसला सरकार के लिए एक चेतावनी भी है. वे ऐसा कोई क़ानून न बनाएं जो संविधान के मुख्य सिद्धातों के ख़िलाफ़ जाता हो.", "9. सूचना प्रौद्योगिकी क़ानून 2000 के तहत इंटरमीडियरी लाएबिलिटी के सिद्धांत को जायज़ ठहराया गया है. इसलिए इस तरह के लोग तयशुदा नियमों का सही सही पालन करें.", "10. सूचना प्रौद्योगिकी क़ानून में संशोधन करते वक़्त सरकार को यह ध्यान में रखना होगा कि यह समय की ज़रूरतों और बदलती हुई तकनीक के अनुरूप हो."], "images": [["0c348418ee99766c176eebb191a09959f34fa110##1##4.jpg", null], ["0c348418ee99766c176eebb191a09959f34fa110##1##3.jpg", null], ["0c348418ee99766c176eebb191a09959f34fa110##1##5.jpg", null]]}, "keyword": [], "related": ["https://www.bbc.com/hindi/india/2015/03/150324_it_act_arrest_sm", "https://www.bbc.com/hindi/india/2015/03/150324_internet_freedom_supreme_court_sy", "https://www.bbc.com/hindi/international/2015/03/150320_gch_monica_lewinsky_compassionate_internet_tk"]}