{"url": "https://www.bbc.com/hindi/vert-fut-47750852", "title": "बूंद बूंद को क्यों तरसने वाला है ब्रिटेन?", "date": "2019-03-30", "summary": "कहते हैं कि लंदन की बारिश का कोई भरोसा नहीं. कभी भी आ जाती है.", "0": {"para": ["ब्रिटेन को बारिशों का देश कहा जाता है. ऐसे में अगर हम ये कहें कि इतनी बारिश के बावजूद ब्रिटेन को पानी की किल्लत होने वाली है, तो शायद ही कोई यक़ीन करे.", "ब्रिटेन में सालाना औसतन 1200 मिलीमीटर बारिश होती है. इसे समझना हो तो ये जानिए कि अफ़ग़ानिस्तान में सालाना केवल 300 मिलीमीटर बारिश होती है, वहीं मिस्र में केवल 600 मिलीमीटर वर्षा होती है.", "लेकिन, कुछ महीनों बाद ही ब्रिटेन के कई इलाक़ों में नलों की टोटियां सूख जाने का ख़तरा है. ब्रिटेन की सालाना औसत बारिश का ज़्यादातर हिस्सा, स्कॉटलैंड, वेल्स और उत्तरी इग्लैंड में बरसता है. ", "जबकि, दक्षिणी-पूर्वी इंग्लैंड में बारिश का सालाना औसत महज़ 500-600 मिलीमीटर है, जो कि दक्षिणी सूडान या पश्चिमी ऑस्ट्रेलिया के पर्थ शहर से भी कम है. ", "ब्रिटेन की आबादी का ज़्यादातर हिस्सा इसी इलाक़े में आबाद है. दक्षिणी-पूर्वी इंग्लैंड के 19 हज़ार वर्ग फुट इलाक़े में 1 करोड़ 80 लाख से ज़्यादा लोग रहते हैं. इसमें राजधानी लंदन भी शामिल है. ब्रिटेन का ये हिस्सा तेज़ी से सूखता जा रहा है.", "साल 2018 में ब्रिटेन के इस इलाक़े में लगातार छह महीने तक औसत से कम बारिश हुई. नतीजा ये कि यहां के कई जलाशयों का स्तर ख़तरनाक ढंग से कम हो गया. ", "ऐसा पहली बार नहीं हुआ था. साल 2017 के 10 महीने, पिछले 100 साल में सबसे सूखे महीनों के तौर पर दर्ज़ किए गए थे.", "ब्रिटिश सरकार का हालिया जल-दोहन प्लान यानी ज़मीन से पानी निकालने की योजना कहती है कि इंग्लैंड के 28 फ़ीसद पानी के स्रोत और 18 फ़ीसद जलाशय और नदियों से पानी नहीं निकाला जा सकता. ", "आज की तारीख़ में इंग्लैंड की केवल 17 प्रतिशत नदियों की सेहत ही ठीक कही जा रही है."], "images": [["50d982a65806e3f27da8854529c4a3810d6a501b##0##0.jpg", null], ["50d982a65806e3f27da8854529c4a3810d6a501b##0##1.jpg", "ब्रिटेन में सबसे अधिक बारिश स्कॉटलैंड, वेल्स और उत्तरी इंग्लैंड में होती है."]]}, "1": {"subheading": "भूजल का सबसे अधिक दोहन", "para": ["ब्रिटेन के ज़्यादातर लोग पानी के इस संकट के बारे में नहीं जानते. ब्रिटेन में ज़मीन से निकाले जाने वाले पानी का 55 फ़ीसद घरेलू कामों में इस्तेमाल होता है. ", "खेती में केवल एक प्रतिशत पानी का प्रयोग होता है. ब्रिटेन में औसतन हर नागरिक रोज़ 150 लीटर पानी ख़र्च करता है. इसमें नहाना-धोना, खाना पकाना, बर्तन-कपड़े धोना और बाग़ीचों में छिड़काव शामिल है.", "इसकी तुलना पिछले साल भयंकर जल संकट झेलने वाले दक्षिण अफ्रीका के केपटाउन से करें, तो वहां के लोग रोज़ 50-70 लीटर पानी में ही काम चलाते हैं. जबकि दक्षिणी अफ्रीका में सालाना औसतन 500 मिलीमीटर बारिश होती है.", "ब्रिटेन में पानी बचाने का अभियान चलाने वाली संस्था वाइल्डफाउल ऐंड वेटलैंड ट्रस्ट (डब्ल्यूडब्ल्यूटी) की हैना फ्रीमैन कहती हैं, ''ब्रिटिश नागरिकों को पानी बचाने की ज़रूरत ही नहीं महसूस होती. लेकिन जलवायु परिवर्तन की वजह से हमारे यहां सूखा पड़ने की आशंका 50 फ़ीसद बढ़ गई है.''", "ब्रिटेन का औसत तापमान भी लगातार बढ़ रहा है. यहां सर्दियां गर्म रहने लगी हैं. हाल ही में ब्रिटेन ने सबसे गर्म फ़रवरी का महीना झेला. फ़रवरी में तापमान 21.2 डिग्री सेल्सियस तक जा पहुंचा था. ये पहली बार था जब सर्दियों में ब्रिटेन में 20 डिग्री सेल्सियस से ज़्यादा तापमान दर्ज किया गया था.", "इंग्लैंड इस बात की मिसाल है कि कभी पानी से सराबोर रहने वाले देश किस तरह सूखे की तरफ़ बढ़ रहे हैं.", "वर्ल्ड वाइल्डलाइफ़ फंड के कॉनर लिनस्टेड कहते हैं कि बहुत से देश पानी की किल्लत इसलिए झेल रहे हैं क्योंकि वो ज़मीन से बहुत ज़्यादा पानी निकाल रहे हैं. जल्द ही ऐसे बहुत से इलाक़े भयंकर सूखा झेलने को मजबूर होंगे.", "ब्राज़ील की ही मिसाल लीजिए. ब्राज़ील में दुनिया के कुल मीठे पानी का 12-16 फ़ीसद हिस्सा पाया जाता है. लेकिन, इसके शहर साओ पाउलो में 2014 में पानी कमोबेश ख़त्म ही हो गया था. ", "ये ब्राज़ील के इतिहास का सबसे भयंकर सूखा था. शहर के सबसे अहम जलाशय में केवल 3 प्रतिशत पानी बचा था. जबकि केपटाउन के प्रमुख जलाशय में 13.5 फ़ीसद पानी रहने पर ही ज़ीरो डे की आशंका जताई जाने लगी थी.", "पिछले साल अगस्त में यूरोप की सबसे अहम नदी डेन्यूब, हंगरी में सबसे निचले स्तर तक चली गई थी."], "images": [["50d982a65806e3f27da8854529c4a3810d6a501b##1##2.jpg", "हाल के सालों में लगातार गंभीर सूखे की स्थितियां पैदा हुईं."]]}, "2": {"subheading": "ब्रिटेन के कारण बाकी देशों पर असर", "para": ["ब्रिटेन की पर्यावरण एजेंसी ने लंदन और टेम्स नदी की घाटी को पानी की कमी वाला इलाक़ा घोषित किया हुआ है.", "टेम्स नदी से पानी निकालने के प्रबंधक स्टीव टक कहते हैं कि हमारे पास पानी को सहेजकर रखने की क्षमता बहुत कम है. इसीलिए हम नदियों और ज़मीन से पानी निकालकर सप्लाई करते हैं.", "जब सर्दियों में तेज़ बारिश होती है, तो काफ़ी पानी गिरता है. इस पानी से ज़रूरतें पूरी हो जानी चाहिए. लेकिन, बढ़ती आबादी और पानी के बेतहाशा इस्तेमाल से इसकी किल्लत होती जा रही है.", "अब दक्षिणी-पूर्वी इंग्लैंड में पानी की ज़रूरत पूरी करने के लिए वेल्श के पहाड़ों के बीच बहने वाली सेवर्न नदी का पानी पाइप से लंदन तक पहुंचाने की योजना बन रही है. इसके अलावा टेम्स नदी से और पानी निकाला जा रहा है.", "आज की तारीख़ में विकसित देश, विकासशील देशों के पानी को भी सोख रहे हैं. ब्रिटेन में पूरे साल ताज़े फल और सब्ज़ियां मिलती हैं. ब्रिटेन अपनी खपत का महज़ दो फ़ीसद फल और सब्ज़ियां ही उगाता है. बाक़ी के फल और सब्ज़ियां दूसरे देशों से आते हैं. यानी इन्हें उगाने में लगने वाले पानी का ख़र्च दूसरे देश उठाते हैं. ", "वॉटर विटनेस इंटरनेशनल नाम की संस्था के डोर्कास प्रैट कहते हैं कि ब्रिटेन के पानी के कुल ख़र्च का 62 फ़ीसद बोझ तो दूसरे देश उठाते हैं. क्योंकि जो फल-सब्ज़ियां ब्रिटेन के लोग खाते हैं, वो तो कहीं और उगाये जाते हैं.", "तो ब्रिटेन में पानी का संकट सिर्फ़ अपने संसाधनों के दोहन का नतीजा नहीं है. इसकी वजह से दूसरे देशों पर भी असर पड़ना तय है. जैसे कि ब्रिटेन में आने वाली सतावर पेरू में उगाई जाती है. इसकी ज़्यादा खपत से पेरू में पानी की खपत बढ़ जाती है.", "हालांकि जानकार मानते हैं कि ब्रिटेन में पानी के संकट की बड़ी वजह इसका बेजा इस्तेमाल है. पानी को क़ीमती बनाने से इसकी बर्बादी रोकी जा सकती है. ", "इंग्लैंड और वेल्श के केवल आधे घरों में ही पानी के मीटर लगे हैं. बाक़ी के आधे परिवार हर महीने एक तय रक़म देते हैं. इसके एवज़ में वो मनमर्ज़ी का पानी बहा सकते हैं. घंटों नहा सकते हैं. लॉन में पानी भर सकते हैं."], "images": [["50d982a65806e3f27da8854529c4a3810d6a501b##2##3.jpg", "ब्रिटेन में बिकने वाले सब्जियां दूसरे देशों में उगाई जाती हैं, इसका असर पड़ों देशों के पानी ख़पत पर पड़ता है."]]}, "3": {"subheading": "ब्रिटेन कैसे उबरेगा इस संकट से", "para": ["वहीं, डेनमार्क और फिनलैंड जैसे देशों में हर घर में पानी के मीटर लगे हैं. पानी महंगा है. इसलिए लोग संभालकर ख़र्च करते हैं. ब्रिटेन में हर इंसान औसतन 150 लीटर पानी ख़र्च करता है. तो, फिनलैंड में ये ख़र्च केवल 115 लीटर है.", "हालांकि आज से क़रीब 50 साल पहले ऐसा नहीं था. 1970 में फिनलैंड के लोग औसतन 350-420 लीटर पानी रोज़ाना बहाते थे. लेकिन, मीटर लगने और पानी के बिल बढ़ने के बाद ख़र्च में कमी आ गई.", "लिनस्टेड कहते हैं कि जिस देश ने भी पानी को बचाने के लिए ये क़दम उठाए हैं, वो पानी का ख़र्च कम करने में कामयाब हुए हैं.", "डेनमार्क में भी ढेर सारी झीलें और नदियां हैं. 1989 में यहां केवल 2 यूरो में 1000 लीटर पानी मिल जाता था. लेकिन, सरकार ने जब हर घर में पानी का मीटर लगाना अनिवार्य किया और पानी की क़ीमत बढ़ाई, तो ख़र्च अपने आप कम होता गया. ", "पानी का लीकेज रोकने के लिए पाइपलाइनें और दूसरी मशीनें बदली गईं. इससे भी डेनमार्क में पानी की बर्बादी रुकी.", "इंग्लैंड में भी इसकी कोशिशें हो रही हैं. सदर्न वाटर्स नाम की कंपनी ने हर घर में मीटर लगाना ज़रूरी कर दिया है. इससे पानी की खपत 16 फ़ीसद तक कम हो गई है.", "हैना फ्रीमैन कहती हैं, ''इसमे कोई शक़ नहीं कि ब्रिटेन पानी के संकट से छुटकारा पा सकता है. हमे बारिश से ख़ूब पानी मिलता है. ज़रूरत इसके सावधानी से इस्तेमाल की है.''"]}, "4": {"subheading": "( पर इस स्टोरी को अंग्रेजी में पढ़ने के लिए  करें. आप बीबीसी फ़्यूचर को और  पर फ़ॉलो भी कर सकते हैं.)"}, "keyword": ["पानी", "लंदन", "कुदरत", "फिनलैंड", "प्रकृति का संरक्षण", "डेनमार्क", "ब्रिटेन"], "related": ["https://www.bbc.com/hindi/india-47329704", "https://www.bbc.com/hindi/international-47485359", "https://www.bbc.com/hindi/international-47623753"]}