{"url": "https://www.bbc.com/hindi/india-50433808", "title": "महात्मा गांधी की मौत एक 'आकस्मिक घटना'?", "date": "2019-11-15", "summary": "गांधीजी की मौत कैसे हुई थी ? पूरी दुनिया जानती है कि 30 जनवरी, 1948 को दिल्ली के बिरला भवन में नाथूराम गोडसे ने गांधीजी के सीने पर तीन गोलियां दागे थे, जिससे राष्ट्रपिता की तत्काल मौत हो गयी थी. लेकिन ओडिशा सरकार की मानें तो महात्मा की मौत एक 'आकस्मिक घटना' थी!", "0": {"para": ["गांधीजी के जीवन की झांकियों को लेकर ओडिशा सरकार के स्कूल और गणशिक्षा विभाग द्वारा प्रस्तुत एक पुस्तिका में कहा गया है \"30 जनवरी 1948 को दिल्ली के बिरला भवन में हुए एक 'आकस्मिक' घटनाक्रम में गांधीजी की मौत हो गयी थी\". लाखों की संख्या में छापी गयी इस पुस्तिका की ज़्यादातर प्रतियाँ बच्चों में बंट भी चुकी हैं.", "सरकार द्वारा एक पुस्तिका में गांधीजी की मौत को लेकर स्कूली बच्चों को ऐसे भ्रमात्मक तथ्य दिए जाने को लेकर लेकर राज्य में भारी विवाद खड़ा हो गया है. गांधीवादी, बुद्धिजीवी और शिक्षक ही नहीं, आम लोग भी इससे सख्त नाराज़ हैं.", "इस मुद्दे पर पूछे जानेपर जानेमाने गांधीवादी नेता प्रह्लाद सिंह ने बीबीसी से कहा, \"यह पुस्तिका प्रस्तुत करने के लिए इतिहासकारों और गाँधी दर्शन के जानकारों को लेकर एक कमिटी बनाने की ज़रुरत थी.  लेकिन लगता है कि इसकी पूरी ज़िम्मेदारी या तो किसी अफसर को या किसी इवेंट मैनेजमेंट कंपनी को दे दी गई. गलती चाहे जिसकी भी हो सरकार को इस भूल के लिए बिना शर्त माफी मांगनी चाहिए. साथ की इसके लिए ज़िम्मेदार लोगों के खिलाफ कार्रवाई करनी चाहिए. सभी पुस्तिकाओं को तत्काल वापस लेकर इस गलती को सुधार कर नई पुस्तिका प्रकाशित करने के बाद ही बच्चों में बांटी जानी चाहिए.\"", "ओडिशा विधानसभा में कांग्रेस विधायक दल के नेता नरसिंह मिश्र ने कहा है कि \"यह उन लोगों को काम लगता है जो गाँधीजी से घृणा करते हैं.\" ", "दिल्ली विश्वविद्यालय में प्रोफ़ेसर रहे मनोरंजन महान्ति, लोकशक्ति अभिजान के संयोजक प्रफुल्ल सामंतराय तथा अन्य कई विशिष्ट व्यक्तियों ने भी पुस्तिका में राष्ट्रपिता के बारे में दी गई ग़लत जानकारी को लेकर गहरी नाराजगी जताई है और सभी पुस्तिकाओं को तत्काल वापस लिए जाने की मांग की है.", "शुक्रवार को विधानसभा में भी इस मुद्दे पर गहरी चिंता प्रकट की गई. शून्यकाल के दौरान कांग्रेस के साथ साथ सत्तारूढ़ बीजेडी के विधायकों ने भी इसे दुर्भाग्यपूर्ण बताते हुए इस पर तुरंत कार्यवाही की मांग की.", "बीजेडी के सौम्यरंजन पटनायक ने कहा कि किसी ने 'बुरी नीयत\" से यह काम किया है. सदस्यों की मांग को संज्ञान में लेते हुए अध्यक्ष सूर्यनारायण पात्र ने स्कूल और गणशिक्षा मंत्री समीर दाश को इस सन्दर्भ में कल सदन में बयान रखने का निर्देश दिया. ", "मामले के तूल पकड़ने के बाद सरकार अब 'डैमेज कन्ट्रोल मोड' में है. स्कूल और गणशिक्षा मंत्री समीर दाश से इस बारे में पूछे जाने पर उन्होंने कहा, \"हमने इसे काफी गंभीरता से लिया है. हम पूरे मामले की तहकीकात कर रह रहे हैं. इसमें जो भी दोषी पाया जाएगा उसके खिलाफ ज़रुर कार्रवाई होगी.\"", "मंत्री को शनिवार को विधानसभा में इस बारे में बयान रखना है, इसलिए माना जा रहा है कि शनिवार सुबह तक सरकार इसपर किसी ठोस कदम की घोषणा करेगी. ", "हालांकि, गुरूवार को जब मामला पहले सामने आया, तब कारवाई की बात कर रहे मंत्री दाश के तेवर बिलकुल अलग थे. ", "इस मुद्दे पर उनकी पहली प्रतिक्रिया कुछ ऐसी थी, \"इसमें ग़लत क्या है? हत्या भी तो आखिर एक आकस्मिक घटना ही है, जैसे आग लगना एक दुर्घटना है. हाँ, मैं यह मानता हूँ कि बाद में इसका विस्तार से व्याख्या की जानी चाहिए थी. 'हत्या' जैसे शब्द से बच्चों को दूर रखने के लिए ऐसा किया गया है.\"", "मंत्री के इस तर्क पर तंज कसते हुए प्रह्लाद सिंह ने कहा, \"फिर तो भारत के समूचे इतिहास को नए सिरे से लिखना होगा. भगत सिंह की फांसी भी आखिर एक आकस्मिक घटना ही थी.\"", "आम चुनाव के बाद भाजपा और बीजेडी के बीच गहराते हुए मधुर संबंध के मद्देनज़र कई लोग इसमें केंद्र सरकार की भूमिका होने का अनुमान लगा रहे हैं. गौरतलब है कि गुजरात में स्कूली किताबों में \"गांधीजी ने आत्महत्या की थी\" लिखे जाने को लेकर पहले ही बवाल हो चुका है.    "], "images": [["62993f29ef9178e5dae134774359f485c0487800##0##0.jpg", null], ["62993f29ef9178e5dae134774359f485c0487800##0##1.jpg", null], ["62993f29ef9178e5dae134774359f485c0487800##0##2.jpg", "अपनी अनुयायी आभा और मनु के साथ महात्मा गांधी"]]}, "keyword": ["महात्मा गांधी", "कांग्रेस पार्टी", "भारत", "ओडिशा"], "related": ["https://www.bbc.com/hindi/india-49821545", "https://www.bbc.com/hindi/india-49854584"]}