{"url": "https://www.bbc.com/hindi/india-45601599", "title": "GROUND REPORT: डर के साये में कश्मीर के मुसलमान भाजपा कार्यकर्ता", "date": "2018-09-27", "summary": "अगस्त में बकरीद की रात क़रीब 12 बजे कश्मीर के अनंतनाग में भाजपा नेता सोफ़ी यूसुफ़ को फ़ोन आया कि उनके साथी शब्बीर अहमद भट्ट को अगवा कर लिया गया है.", "0": {"para": ["शब्बीर अहमद भट्ट पुलवामा चुनाव क्षेत्र में भाजपा प्रमुख थे. घरवालों ने पुलिस को बताया कि शब्बीर शायद पुलवामा या श्रीनगर में होंगे. ", "पिछले डेढ़ महीने से शब्बीर पुलवामा में ऐसे ही वक़्त गुज़ार रहे थे.", "शब्बीर के भाई ज़हूरुल इस्लाम भट्ट बताते हैं, \"डर के मारे वो घर पर नहीं रहता था, क्योंकि उसे घबराहट सी होती थी. पुलवामा में वो (पार्टी के लिए) कैंपेनिंग चलाता था, कार्यक्रम करता था.\"", "आख़िरकार गोलयों से छलनी शब्बीर अहमद भट्ट का शव रात दो बजे एक बगीचे से मिला.", "श्रीनगर में भारी सुरक्षा में रह रहे सोफ़ी यूसुफ़ ने अपने घर पर मुझे बताया, \"अब मैं रात को निकल नहीं सकता था. क्योंकि हमें भी बाहर निकलने में डर लगता है.... सुबह सात बजे ईद के दिन मैं पुलवामा गया. और हम उसके शव को लेकर आए. साढे 10 बजे अंतिम संस्कार किया गया. हमने ईद की नमाज़ भी नहीं पढ़ी, कुर्बानी भी नहीं दी.\"", "यूसुफ़ कहते हैं, \"हमें बहुत सदमा पहुंचा. वो बहुत काबिल बच्चा था और हमेशा लोगों के बीच रहता था.\"", "क्या परिवार ने कभी शब्बीर को भाजपा में शामिल होने को मना किया?", "शब्बीर के भाई ज़हूरुल इस्लाम कहते हैं, \"उसका अपना मक़सद था तो हम क्या बोलते. जहां उसकी खुशी थी तो हम भी खुश थे.\""], "images": [["6981646451cc1406f227bed6dd029f6a925ec865##0##0.jpg", "शब्बीर अहमद भट्ट को अगवा करके गोली मार दी गई."], ["6981646451cc1406f227bed6dd029f6a925ec865##0##1.jpg", "शब्बीर अहमद भट्ट के अगवा होने के कुछ वक्त बाद सोफ़ी यूसुफ़ को फ़ोन कॉल आया था."], ["6981646451cc1406f227bed6dd029f6a925ec865##0##2.jpg", "पिछले साल शोपियां में भाजपा के गौहर अहमद भट्ट को अगवा करके उनका गला रेतकर हत्या कर दी गई थी."]]}, "1": {"subheading": "कार्यकर्ताओं पर हमले", "para": ["भारत-प्रशासित कश्मीर में मुख्यधारा से जुड़ी राजनीतिक पार्टियों के कार्यकर्ताओं पर हमले होते रहे हैं, लेकिन शब्बीर अहमद भट्ट की हत्या ने इस बात की ओर ध्यान खींचा है कि कई कश्मीरी मुसलमानों के लिए चरमपंथ से जूझ रही घाटी में एक ऐसी पार्टी का झंडा उठाना कितना चुनौतीपूर्ण है जिसे कश्मीर के कई हलकों में 'मुस्लिम-विरोधी' माना जाता है.", "बाबरी मस्जिद, धारा 370 और 35ए जैसे मुद्दों पर भाजपा के स्टैंड के कारण पार्टी से जुड़े दिखना आसान नहीं.", "पार्टी के मुताबिक घाटी में उसके 500-550 'एक्टिव' कार्यकर्ता हैं. एक भाजपा नेता के मुताबिक 1996 से अब तक 13 भाजपा कार्यकर्ता चरमपंथी हिंसा में मारे जा चुके हैं.", "कई कार्यकर्ताओं ने बातचीत में असुरक्षा को लेकर चिंता जताई.", "घाटी में कुछ कार्यकर्ताओं और नेताओं को ये भी लगता है कि पार्टी पर जम्मू के कश्मीरी पंडित नेताओं का दबदबा है और वो कश्मीरी मुसलमान नेताओं को उभरने नहीं देना नहीं चाहते.", "कुछ दूसरे मुस्लिम नेताओं ने भी निजी बातचीत में ऐसा ही कहा, हालांकि ये भी सच है कि ऐतिहासिक कारणों से जम्मू और कश्मीर इलाकों के बीच प्रतिस्पर्धात्मक राजनीति कोई नई बात नहीं.", "साल 1993 से भाजपा से जुड़े और पार्टी टिकट पर चुनाव लड़ने के अलावा वरिष्ठ पदों पर रह चुके शौकत हुसैन वानी ने कहा, \"यहां इनको (पार्टी को) कुछ लोग चाहिए जो झंडा उठाएं और इनकी गुलामी करें... जम्मू के नेताओं को कश्मीर पर थोपा जा रहा है... जम्मू के कश्मीरी पंडितों के हवाले है पूरा कश्मीर…. किसी भी मुसलमान पर कोई भरोसा नहीं करते हैं. और किसी की कुर्बानी देखी भी नहीं जाती है. इससे बड़ी कुर्बानी क्या हो सकती है कि मैं सब कुछ छोड़कर यहां आया... तो मुझे कभी नहीं पूछा. कि आप भी हक़ रखते हैं और आपको हम अकोमोडेट करेंगे.\"", "उधर, जम्मू कश्मीर में भाजपा महासचिव (संगठन) अशोक कौल, शौकत वानी के आरोपों को पूरी तरह नकारते हैं. ", "अशोक कहते हैं, \"शौकत वानी पिछले चार-पांच सालों से इनएक्टिव सदस्य हैं. वो डर गए हैं, या उन्हें ख़तरा लग रहा है... कुछ कार्यकर्ता अच्छे भी होते हैं, कुछ कार्यकर्ता अच्छाई का दुरुपयोग भी करते हैं... वो फिर ठीकरा पार्टी पर मत फोड़ें न.\"", "\"हमारी लीडरशिप में सेक्रेटरी तक वहां कोई कश्मीरी पंडित नहीं है, मुझे छोड़कर. मैं महीने में 15-16 दिन श्रीनगर में होता हूं.... अभी तो शुरुआत है, अभी तो जुमा-जुमा आठ ही (कुछ ही) दिन हुए हैं.\""], "images": [["6981646451cc1406f227bed6dd029f6a925ec865##1##3.jpg", "कश्मीर : बीजेपी कार्यकर्ताओं की मुश्किलें"], ["6981646451cc1406f227bed6dd029f6a925ec865##1##4.jpg", "शौकत वानी का आरोप है कि जम्मू के कश्मीरी पंडितों को कश्मीर घाटी के भाजपा नेताओं पर थोपा जा रहा है."], ["6981646451cc1406f227bed6dd029f6a925ec865##1##5.jpg", "अशोक कौल कहते हैं कि पार्टी कश्मीर में कार्यकर्ताओं की सुरक्षा के लिए कई कदम उठा रही है."]]}, "2": {"subheading": "राष्ट्रवादी एजेंडा", "para": ["घाटी के कई भाजपा कार्यकर्ताओं ने मुझे बताया कि वो घाटी में पीडीपी और नेशनल कान्फ़्रेंस के परिवारवाद को देखने के बाद भाजपा के राष्ट्रवादी एजेंडे से जुड़ना चाहते थे.", "शब्बीर भट्ट के अलावा पिछले साल चरमपंथ प्रभावित शोपियां में भाजपा के युवा कार्यकर्ता गौहर अहमद भट्ट को अगवा करके उनका गला रेतकर हत्या कर दी गई थी.", "शब्बीर और गौहर की हत्या से कश्मीर घाटी में पार्टी कार्यकर्ता डरे हुए हैं.", "श्रीनगर में भाजपा दफ़्तर के बाहर ऐसी कोई पहचान नहीं है जिससे पता चले कि अंदर पार्टी दफ़्तर है.", "यहां पथराव और ग्रेनेड हमला हो चुका है. ", "दफ़्तर का मुख्य गेट कंटीले तार से घिरा हुआ था. एक मज़ूबत दरवाज़े से घुसने पर बंदूक लिए सुरक्षाकर्मी नज़र आए.", "दफ़्तर की एक दीवार पर ग्रेनेड हमले से निकले छर्रे और धातु से बने कई गड्ढे बने हुए थे.", "दफ़्तर में एक पार्टी पदाधिकारी ने बताया, \"मेरा परिवार मेरी सुरक्षा को लेकर हमेशा चिंतित रहता है. जब राम माधव यहां श्रीनगर आए थे तो हमने अपनी सुरक्षा को लेकर चिंताएं उनके सामने रखी थी.\"", "सुरक्षा को लेकर इतना डर है कि कोई भाजपा कार्यकर्ता कैमरे पर दिखना नहीं चाहता. एक तो अपनी कार पर प्रेस का स्टिकर लगाकर घूमते हैं.", "साल 1995 से भाजपा सदस्य और अभी एमएलसी सोफ़ी यूसुफ़ पर भी हमले हो चुके हैं.", "भाई के क्लीनिक पर रखे बम के धमाके के कारण वो छह महीने अस्पताल में भर्ती रहे.", "यूसुफ़ कहते हैं, \"अगर आप देखेंगे तो मेरा सारा शरीर टूटा हुआ है. अल्लाह का करम है कि मैं बच गया. मेरा भाई भी (हमले में) जख़्मी हुआ था. छह महीने बाद मिलिटेंट ने उसे मार दिया.\"", "साल 1999 में सोफ़ी यूसुफ़ उसी काफ़िले में शामिल थे जिस पर हमले में संसदीय चुनाव में भाजपा प्रत्याशी हैदर नूरानी मारे गए थे. सोफ़ी यूसुफ़ दो महीने अस्पताल में रहे.", "सोफ़ी यूसुफ़ याद करते हैं, \"हमारे साथ बहुत बड़ा काफ़िला था.... मुझसे पहले जो गाड़ी थी वो हवा में उड़ जाती है. इतना ज़ोरदार धमाका होता है कि धुँआ ही धुँआ था. पांच मिनट बाद धुंआ जब कम हुआ तो हमारे ऊपर फ़ायरिंग हुई. हमने उस वक्त सोचा कि पता नहीं कि कोई कयामत टूट पड़ी है. मुझे कुछ दिख नहीं रहा था क्योंकि बांह पर फ़ायर लगने के कारण खून आ रहा था.\"", "दक्षिणी कश्मीर के चरमपंथ प्रभावित शोपियां के मैसवारा इलाके में रहने वाले पार्टी ज़िला अध्यक्ष जावेद क़ादरी के लिए भी ज़िंदगी आसान नहीं. "], "images": [["6981646451cc1406f227bed6dd029f6a925ec865##2##6.jpg", "श्रीनगर में भाजपा दफ़्तर के बाहर ऐसी कोई पहचान नहीं है जिससे पता चले कि अंदर पार्टी दफ़्तर है."], ["6981646451cc1406f227bed6dd029f6a925ec865##2##7.jpg", "दफ़्तर की एक दीवार पर ग्रेनेड हमले से निकले छर्रे और धातु से बने कई गड्ढे बने हुए थे."]]}, "3": {"subheading": "एसपीओ निशाने पर", "para": ["शोपियां में ही पिछले हफ़्ते तीन विशेष पुलिस अधिकारियों की अगवा करके हत्या कर दी गई थी.", "साल 2014 में भाजपा अध्यक्ष अमित शाह यहां रैली करने आए थे.", "जब हम जावेद कादरी के घर पर पहुंचे तो उनको घर में कैद हुए 15 दिन बीत चुके थे और उनके साथ हरियाणा से आए एक व्यापारी बैठे थे. जावेद क़ादरी के सेब के बागान हैं.", "पहाड़ी पर एक ऊंचे टीले पर बना उनका मकान एक क़िले जैसा है.", "घर के बाहर बख़्तरबंद गाड़ियों के साथ सुरक्षाकर्मी तो थे ही, अंदर भी बंकर के पीछे सुरक्षाकर्मी मौजूद थे. उनका हाल-चाल जानने बंदूक लिए वरिष्ठ सुरक्षा अधिकारी उनके घर पर पहुंचे थे.", "इतनी सुरक्षा बंदोबस्त के बावजूद उन पर दो हमले हो चुके हैं. ", "34 साल के जावेद क़ादरी एक हमले को याद करते हैं, \"रात करीब 12 बजे का वक्त था जब बाहर से फ़ायरिंग हुई. हम अंदर बैठे थे. हमारी सिक्योरिटी ने हमारी हिफ़ाज़त की. ये नहीं कह सकते कि किसने किया. हम अंदर थे, हम क्या बताएंगे.\"", "सरपंच रहे जावेद क़ादरी साल 2014 में भाजपा में शामिल हुए.", "वो कहते हैं, \"मोदी जी को देखकर हम भाजपा में शामिल हुए थे… उस वक्त ये बात हुई कि अगर बीजेपी की सरकार आई तो मुसलमानों के साथ ये होगा वो होगा. एक बार हम बीजेपी दिल्ली दफ़्तर गए थे. हमने ऑफ़िस में नमाज़ अदा की थी…  इस सरकार में मुसलमान सबसे सुरक्षित हैं.\"", "जावेद क़ादरी के मुताबिक ख़तरों के बावजूद शोपियां में रहने का कारण है कि वो अपने वोटरों के नज़दीक रहना चाहते हैं.", "जावेद कहते हैं, \"आज भी मेरा बच्चा नींद में आवाज़ देता है, डर तो है. अगर अब हम काम नहीं करेंगे तो कौन करेगा... हम कभी सोते भी नहीं. हम हिंदुस्तानी हैं, हम हिंदुस्तान से प्यार करते हैं. ये हक़ीक़त बात है...  हमेशा अलर्ट पर रहते हैं एक सिपाही की तरह...\"", "\"मेरे घरवाले, मेरी बीवी रिश्तेदार कहते हैं कि आप श्रीनगर चले जाओ, लेकिन मैं घरवालों को भी बोलता हूं कि इतनी कम उम्र में लोगों ने मुझे इतने वोट दिए, मैं लोगों को धोखा नहीं दे सकता हूं, न दूंगा, और न निकलूंगा घर से, और तो और मौत तो ऊपर वाले के हाथ में है.\"", "जावेद क़ादरी की शिकायत है कि उनके पास सुरक्षा की कमी है. ", "जावेद कहते हैं, \"हमारे पास भी बुलेट प्रूफ़ गाड़ी होनी चाहिए क्योंकि हम शोपियां में बैठते हैं. मैं लोगों की शादियों में जाता हूं, कोई मर जाता है तो लोगों के घर जाता हूं. लेकिन बदकिस्मती से हमें वो सिक्योरिटी नहीं मिलती जो उन लोगों को मिलती है जो श्रीनगर और जम्मू में बैठे हैं.\"", "जम्मू-कश्मीर में भाजपा महासचिव (संगठन) अशोक कौल को सुरक्षा का भरोसा दिलाते है. ", "उन्होंने बीबीसी को बताया, \"पार्टी के कार्यकर्ताओं को थोड़ी बहुत सुरक्षा दी है सरकार ने. जिनको नहीं दी है उनके लिए भी हम सुरक्षा मांग रहे हैं. सिर्फ़ सुरक्षा से नहीं होगा, उसके बाद होता है कि उनके रहने की व्यवस्था हो जाए, उन्हें कहीं सुरक्षित जगह रखा जाए, उसकी हम चर्चा कर रहे हैं.. सरकार ने हमें आश्वस्त किया है कि हम पार्टी के कार्यकर्ताओं की सुरक्षा करेंगे.\" ", "\"हमने तीन-चार जगह सुरक्षित घर लिए हैं, उन घरों में उन्हें रखा है.... जहां ये संभव नहीं है वहां हमने लोगों को सरकारी घरों में रखा है. अपने कार्यकर्ताओं के लिए हम और घर मांग रहे हैं.\"", "लेकिन 1993 से भाजपा से जुड़े और भाजपा के टिकट पर चुनाव लड़ने के अलावा वरिष्ठ पदों पर रह चुके शौकत हुसैन वानी अशोक कौल से सहमत नहीं.", "वो सालों से अनंतनाग का अपना घर छोड़कर श्रीनगर में 20,000 रुपए महीना किराए के मकान में रह रहे हैं.", "वो कहते हैं, \"2002 के बाद न हमें सरकारी घर मिला, न हमें सुरक्षा मिली, मेरे साथ एक पीएसओ है जो नाकाफ़ी है. हर दो महीने, चार महीने में हमें घर बदलना पड़ता है, मकान मालिक से हम कुछ बोल नहीं सकते हैं नहीं तो हमें किराए पर घर भी नहीं मिलेगा...महंगाई के कारण हम शहर में अपना घर भी नहीं बना सकते. इतनी भी ताकत नहीं है. मैंने जितना किया अपने दम पर किया.... लीडरशिप से कभी मदद नहीं मांगी.\"", "जब शौकत पार्टी में शामिल हुए तो उनकी उम्र 27-28 की थी. ", "वो याद करते हैं, \"उस वक्त अटल जी के साथ हमारी मुलाकात हुई, हालांकि पार्टी प्रमुख तो आडवाणी जी थे. उस वक्त पार्टी के पास कुछ विज़नरी लीडर्स थे. बंगारू लक्ष्मण, केएस साहनी जी थे. कुशाभाऊ ठाकरे जी थे. उनसे जब हमारी मुलाकात हुई तो मेरा विज़न और खुल गया.\" ", "उनके फ़ैसले पर उनका परिवार इतना नाराज़ हुआ कि महीनों तक वो साथ नहीं रह पाए.", "लेकिन इतने सालों बाद आज शौकत बेहत आहत नज़र आते हैं.", "वो कहते हैं कि जिस पार्टी के लिए उन्होंने इतना कुछ सहा, बेहद असुरक्षा के माहौल में पार्टी के लिए प्रचार किया, उसे उनकी सुरक्षा की कोई परवाह नहीं. शौकत के मुताबिक वो अपनी चिंताओं से पार्टी के वरिष्ठ नेताओं को वाकिफ़ करवाते रहे हैं."], "images": [["6981646451cc1406f227bed6dd029f6a925ec865##3##8.jpg", "जावेद कादरी शोपियां में रहते हैं और उन पर दो हमले हो चुके हैं."], ["6981646451cc1406f227bed6dd029f6a925ec865##3##9.jpg", "कश्मीर में भाजपा की रैली"], ["6981646451cc1406f227bed6dd029f6a925ec865##3##10.jpg", null], ["6981646451cc1406f227bed6dd029f6a925ec865##3##11.jpg", "भाजपा कार्यकर्ताओं की मांग है कि उन्हें और सुरक्षा दी जाए."], ["6981646451cc1406f227bed6dd029f6a925ec865##3##12.jpg", null]]}, "4": {"subheading": "कार्यकर्ताओं के लिए मुश्किलें", "para": ["पार्टी कार्यकर्ताओं से बात करें तो पता चलेगा कि बीफ़ और बाबरी मस्जिद जैसे विवादास्पद मुद्दों पर भाजपा नेताओं के स्टैंड और बयानों से कश्मीर में आम लोगों के बीच उनकी मुश्किलें आसान नहीं होतीं.", "उधर पुलवामा में भाजपा कार्यकर्ता शब्बीर भट्ट की मौत के बाद दूसरे भाई नौकरी की तलाश कर रहे हैं.", "शब्बीर के भाई ज़हूरुल इस्लाम भट्ट बताते हैं कि उनका बड़ा भाई पीएचडी करके बैठा हुआ है और उन्हें नौकरी की ज़रूरत है.", "वो कहते हैं, \"हमारी ऐसी इनकम नहीं है. हम गांव के लोग हैं… हमारे घर में कोई नौकरी करने वाला नहीं है. खेती बाड़ी से चलता है.\"", "श्रीनगर में पार्टी के एक पदाधिकारी ने मुझे परिवार की ओर से भेजी गई डिग्रियां और दस्तावेज़ दिखाते हुए बताया कि वो कई दिनों से वरिष्ठ नेताओं से शब्बीर भट्ट के परिवार के एक सदस्य को नौकरी दिलवाने की कोशिश कर रहे हैं लेकिन उसका कोई नतीजा नहीं निकला है."], "images": [["6981646451cc1406f227bed6dd029f6a925ec865##4##13.jpg", "कश्मीर में पुलिसकर्मियों की मुश्किलें"]]}, "keyword": ["भारतीय जनता पार्टी", "पाकिस्तान", "जम्मू", "भारत", "कश्मीर"]}