{"url": "https://www.bbc.com/hindi/entertainment/2016/02/160215_ki_and_ka_trialer_adp", "title": "क़ाबिलियत देखें, औरत या मर्द नहीं: अर्जुन", "date": "2016-02-15", "summary": "अभिनेता अर्जुन कपूर का मानना है कि गृहिणियों को अक्सर घर संभालने वाली कहा जाता है लेकिन वह असल में घर संभालती नहीं घर को घर जैसा बनाती हैं.", "0": {"para": ["अपनी आने वाली फ़िल्म 'की एंड का' के ट्रेलर लॉन्च के मौके पर अर्जुन कपूर ने पत्रकारों से बात करते हुए कहा, \"एक गृहिणी को अक्सर लोग कह देते हैं कि तुम तो बस घर पर बैठी रहती हो, लेकिन वही हैं जो असल में घर को बनाए रखती है.\"", "आर बाल्की द्वारा निर्देशित फ़िल्म 'की और का' में अर्जुन कपूर एक एसे इंसान का किरदार निभा रहे हैं जिसे काम पर जाना पसंद नहीं हैं बजाए इसके उन्हें घर पर काम करना ज़्यादा पसंद हैं.", "वहीं फ़िल्म में करीना कपूर एक महत्वकांक्षी महिला का किरदार निभा रही हैं.", "अर्जुन आगे कहते हैं, \"आपको किसी चीज़ की कमी न पड़े इसके लिए एक गृहिणी खुद कितना त्याग करती हैं. वह अपनी महत्वकांक्षाओं को छोड़ आपके सपनो को पूरा करने में जुट जाती है.\"", "अर्जुन कहते हैं कि किसी मर्द या महिला को एक दूसरे से यह नहीं कहना चाहिए कि वे क्या काम करें या क्या नहीं करें.", "वे कहते हैं, \"काम क़ाबिलियत की दम पर मिलना चाहिए न कि ये देख कर की आप मर्द हैं या महिला.\"", "अर्जुन महत्वकांक्षी होने की बात पर कहते हैं, \"मै एसी कितनी महिलाओं को जानता हूं जो अपने काम में बहुत अच्छी हैं और एसे कितने मर्दों को जानता हूं जो मानते हैं कि वे अपने काम के प्रति इतने महत्वाकांक्षी नहीं हैं लेकिन समाज के डर से वे खुल कर बात नहीं कर पाते.\"", "इन दिनों सोशल मीडिया पर भी लोग बड़ी खुल कर प्रतिक्रिया देते हैं जिस पर अर्जुन कहते हैं, \"लोग जितना खुल के सोशल मीडिया पर अपनी राय देते हैं शायद असल ज़िंदगी में वे वैसा नहीं सोचते या करते होंगे.\"", "वे मीडिया को सलाह देते हुए कहते हैं, \"मीडिया पर भी एक बड़ी ज़िम्मेदारी आती है कि वे लोगों को जागरुक करे, यह एक प्रक्रिया है जो चल रही है और आने वाले दिनों में बेहतर ही होगी.\""]}, "keyword": [], "related": ["https://www.bbc.com/hindi/entertainment/2015/06/150618_bajrangi_bhaijaan_film_trailer_release_hk", "https://www.bbc.com/hindi/entertainment/2015/08/150814_saif_shahid_together_ssm", "https://www.bbc.com/hindi/entertainment/2015/06/150618_kareena_bajrangi_bhaijaan_adp"]}