{"url": "https://www.bbc.com/hindi/international/2016/04/160401_vert_cul_favourite_bookshop_tk", "title": "डिजिटल दुनिया से दूर करता यह बुक स्टोर", "date": "2016-04-01", "summary": "लंदन में क़िताबों की एक नई दुकान खुली है. इसकी ख़ूबी के बारे में सुनेंगे तो आप यक़ीनन चौंक उठेंगे. इस बुक स्टोर में मोबाइल, लैपटॉप, और टैबलेट्स का इस्तेमाल बिल्कुल नहीं कर सकते हैं लोग. बेहद सख़्त पाबंदी है.", "0": {"para": ["अगर क़िताबों की इस दुकान के अंदर आप मोबाइल पर बात करते पाए गए, लैपटॉप पर चैटिंग करते दिखे या टैबलेट पर कुछ खोजते पकड़े गए, तो क़िताब की दुकान के कर्मचारी आपको फ़ौरन इस नियम की याद दिलाएंगे.", "लंदन के इस अनोखे बुक स्टोर का नाम है 'लाइब्रेरिया'. इसके मालिकों में से एक पैडी बटलर कहते हैं कि वो लोगों को नए तरह का एहसास कराना चाहते हैं. जहां वो डिजिटल भाग-दौड़ भरी दुनिया से दूर, थोड़ा ठहरकर क़िताबों से रूबरू हों, तमाम मुद्दों पर आपस में बात करें, बहस करें. क़िताबों के बीच वक़्त गुज़ारने का लुत्फ़ लें.", "लाइब्रेरिया में लोग फोटो तो ले सकते हैं. मगर इंटरनेट ब्राउज़िंग, टेक्स्ट चैटिंग, सोशल मीडिया अपडेट जैसे काम नहीं कर सकते. बटलर कहते हैं कि वो लोगों को डिजिटल दुनिया की आपाधापी से दूर एक नए तरह का एहसास कराने की कोशिश कर रहे हैं. इंटरनेट चैटिंग के शोर-शराबे से दूर आप यहां क़िताबें देख-पढ़ सकते हैं. लोगों से उनके बारे में बातें कर सकते हैं.", "दुकान के मालिक पैडी बटलर कहते हैं कि उनकी दुकान की इस पाबंदी को लोगों से हाथों-हाथ लिया है. कई लोगों ने तो आगे बढ़कर इसके लिए उन्हें शुक्रिया तक कहा.", "लाइब्रेरिया की इस मुहिम में साझीदार इडलर एकेडमी भी है. एकेडमी की बुनियाद रखने वालों में से एक हैं टॉम हॉजकिंसन. टॉम कहते हैं कि ये पाबंदी क़ाबिले-तारीफ़ है. इस तरह से लाइब्रेरिया, लोगों को क़िताबों से रूबरू कराते हैं. ताकि वो किसी मसले पर गहराई से सोच सकें. टॉम ने बताया कि क़िताब की दुकान में पुराना रिकॉर्ड प्लेयर भी लगाया गया है. जो माहौल को पुराने दौर में ले जाने में मदद करता है.", "आगे चलकर बुक स्टोर का इरादा लोगों की महफ़िलें सजाने का है. जहां पर मौज-मस्ती होगी, बात-चीत होगी. क़िताबों की बातें होंगी, पुरानी यादें भी ताज़ा होंगी.", "लाइब्रेरिया का असल मक़सद क़िताबों के शौक़ीनों के बीच मेल-जोल बढ़ाना है. अभी हाल में एक ऐसी बैठक बुलाई गई, जिसमें बीसवीं सदी के फ़िक्शन पर चर्चा हुई. लोगों को कहा गया कि इन लेखों में जिन पीने की चीज़ों का ज़िक्र है, उसे चखकर वो बताए कि जैसा लिखा है, वैसा ही है कि नहीं.", "असल में हम डिजिटल दलदल में फंस रहे हैं. फ़ोन, मोबाइल, टैबलेट, लैपटॉप, इंटरनेट, सोशल मीडिया. इतनी चीज़ों से रोज़ जूझते हैं कि लग रहा है कि डिजिटल बाढ़ में डूब रहे हैं. और शायद इसी से परेशान, क़िताब के शौक़ीन अब बचाओ-बचाओ की गुहार लगा रहे हैं.", "ऐसे लोगों की मदद के लिए सिर्फ़ लाइब्रेरिया ही नहीं, कई और संस्थाएं भी आगे आ रही हैं. लंदन में ही रिव्यू बुकशॉप, इंक@84 और एलआरबी बुकशॉप ने भी अपने यहां डिजिटल गैजेट्स के इस्तेमाल पर पाबंदी लगाई हुई है.", "दुनिया के दूसरे हिस्सों में भी ये चलन बढ़ रहा है, जैसे न्यूयॉर्क का द मॉथ से लेकर स्कूल ऑफ लाइफ़ तक. जहां क़िताबों पर बात-चीत को बढ़ावा दिया जाता है. लोग इकट्ठे होकर एक दूसरे से विचार साझा करते हैं. क़िस्से-कहानियां सुनते सुनाते हैं.", "ये सब देखकर लगता है कि क़िताबों की मौत की भविष्यवाणी करने वाले ग़लत थे. ई-बुक पढ़ने वाले लोग अब असल क़िताबों की तरफ़ लौट रहे हैं. वो ई-बुक के साथ-साथ, काग़ज़ की ख़ुशबू महसूस करने के लिए असल क़िताबें भी पढ़ रहे हैं.", "एसोसिएशन ऑफ अमरीकन पब्लिशर्स के मुताबिक़ पिछले साल जनवरी और मई के बीच ई-बुक की बिक्री क़रीब दस फ़ीसद घट गई.", "अक्सर क़िताबों की दुकानों की शेल्फ़ में झांकते झांकते, कई बार चौंकाने वाली चीज़ें मिल जाती हैं. ये ऑनलाइन के तजुर्बे से एकदम अलग होता है. अचानक अपनी पसंद से अलग हटकर कोई चीज़ हासिल करने का लुत्फ़ ही एकदम अलग होता है.", "लाइब्रेरिया में ये तजुर्बा कराने के लिए क़िताबों को एकदम अलग तरह के दर्जों में बांटकर रखा जाता है. जैसे, परिवार या आसमान और समंदर. पैडी बटलर कहते हैं कि उनकी एक ग्राहक कहती थी कि वो सिर्फ़ ताज़ा फ़िक्शन पढ़ती हैं. लेकिन आख़िर में उस महिला ने उन्नीसवीं सदी के उपन्यास ख़रीद डाले. वो भी सिर्फ़ दुकान के लेआउट के चलते, अलग-अलग हिस्सों में घूमने की वजह से.", "अब लाइब्रेरिया ने अपनी इस कोशिश में इस दौर के कई मशहूर लेखकों को भी जोड़ा है. जो क़िताबों के दर्जे तय करते हैं, दुकान में उनकी जगह बताते हैं.", "लाइब्रेरिया की ये पहल, एकदम से पुराने ज़माने की याद दिलाती है. लंदन जैसे ऐतिहासिक शहर को उसके पुराने दिनों की याद दिलाती है ये कोशिश. जहां कभी लोग, कॉफ़ी की दुकानों में जमा होते थे, तबादला ए ख़याल करते थे, बहस मुबाहिसों में वक़्त लगाते थे.", "पुराने दौर की यादें ताज़ा करने के लिए लाइब्रेरिया ने बेहद पुराना प्रिंटिंग प्रेस भी लगा रखा है अपने बेसमेंट में. कुल मिलाकर ये बुक स्टोर, हमें डिजिटल बमबारी से बचाता है. फिर भी ये पुराना दिखकर भी उतना पुराना है नहीं. क्योंकि यहां की कई चीज़ें इक्कीसवीं सदी की ख़ास तौर से इस बुक स्टोर के लिए बनाई गई तकनीकों से चलती हैं.", "\n\nयहां पढ़ें(अंग्रेज़ी में मूल लेख \n"]}, "keyword": [], "related": ["https://www.bbc.com/hindi/international/2016/03/160331_vert_capital_donors_expectation_tk", "https://www.bbc.com/hindi/international/2016/02/160226_vert_cul_red_carpet_come_from_tk", "https://www.bbc.com/hindi/international/2016/02/160226_vert_cap_how_to_fit_in_job_tk"]}