{"url": "https://www.bbc.com/hindi/international-44919843", "title": "वुसअत का ब्लॉग: तो पुराना पाकिस्तान बिक जाएगा?", "date": "2018-07-23", "summary": "दोस्तों, आज मैं पुराने पाकिस्तान से अपनी आख़िरी डायरी सुना रहा हूं क्योंकि नया पाकिस्तान बस दो दिन की दूरी पर ही है. ", "0": {"para": ["बुधवार की सुबह आठ बजे से शाम छह बजे तक पुराने पाकिस्तान के मतदाता पेटियां भरेंगे और सात बजे से इन पेटियों से नया पाकिस्तान उभरना शुरू हो जाएगा. ", "किसी ज़ालिम ने सोशल मीडिया पर लिखा कि नया पाकिस्तान कहां रखेंगे? क्या पुराना वाला बेच दें?", "कल ही इमरान ख़ान ने कराची में ज़बरदस्त चुनाव जला किया और जेल में बंद नवाज़ शरीफ़ के खुले घुमने वाले भाई शैबाज़ शरीफ़ ने मुल्तान में जलसा किया. ", "सब टीवी चैनलों ने तकरीर इमरान ख़ान की सुनवाई और विज्ञापन 'नवाज़ शरीफ़ को वोट दो' के चलाए. यानी नवाज़ शरीफ़ के इश्तेहारों से पैसा और इमरान ख़ान की तकरीर से शाबाशी कमाई.", "हां, तो मैं कह रहा था कि नया पाकिस्तान बनाने के सब इंतज़ामात मुकम्मल हैं. ", "2013 में जब पाकिस्तान आतंकवाद से जूझ तब पोलिंग स्टेशन पर 70 हज़ार सैनिकों और अर्धसैनिकों ने पहरा दिया. आज पहले से बहुत ज़्यादा अमन है तो पौने चार लाख हाज़िर सर्विस और रिटायर्ड सैनिक पोलिंग स्टेशनों की रक्षा करेंगे. ", "हर पोलिंग स्टेशन के बाहर दो सैनिक वोटरों पर निगाह रखेंगे और अंदर दो सैनिक चुनाव कर्मचारियों पर नज़र रखेंगे. ताकि कोई गड़बड़ी न हो और चुनाव साफ़-सुथरे हो जाएं. ", "जिन लोगों को पार्टी बदलनी थी, उन्होंने पहले ही बदल ली. जिन-जिन नेताओँ को भ्रष्टाचार के अपराध में अंदर होना था, वो पहले ही हो चुके. जिन-जिन शरारती टीवी चैनलों और पत्रिकाओं को सीधा करना मांगता था वो सब भी सीधे हो गए. ", "भ्रष्टाचारी नवाज़ लीग के छोटे-छोटे टुकड़े भी भानुमती के कुनबे में जोड़े जा चुके. जिन-जिन लोगों को अतिवादी होने के शक़ में निगरानी में रखा जा रहा था, उन सब को अच्छा चाल-चलन दिखाने की क़सम खाने पर चुनाव में भाग लेने की इजाज़त भी मिल गई. ", "यानी 25 जुलाई को साफ़-सुथरे चुनाव कराने में अब कोई बाधा या अड़चन बाकी नहीं है.", "इमरान ख़ान ने कल रात अपने भाषण में कहा कि उनको जीतने से रोकने के लिए अंतरराष्ट्रीय स्तर पर पश्चिमी और भारतीय मीडिया की मदद से एक बड़ी साज़िश रचाई जा रही है और ये प्रोपोगैंडा किया जा रहा है कि आर्मी इमरान ख़ान को लाना चाहती है. ", "परसों ही मैंने भारतीय गुप्तचर संस्था रॉ के भूतपूर्व बॉस एएस दौलत का सोशल मीडिया पर एक इंटरव्यू देखा कि पाकिस्तान का अगला प्रधानमंत्री 100 प्रतिशत इमरान ख़ान है.", "अब समझ में नहीं आ रहा है कि मैं किसकी सुनूं. इमरान ख़ान की या एएस दुल्लत की.  तो क्या इमरान ख़ान अपने प्रधानमंत्री बनने की भविष्यवाणी पर एएस दुल्लत की निंदा करना भी पसंद फ़रमाएंगे?"], "images": [["e2037d7d3f6752ae369d22df8f91cc6e4640ae42##0##0.jpg", null], ["e2037d7d3f6752ae369d22df8f91cc6e4640ae42##0##1.jpg", null], ["e2037d7d3f6752ae369d22df8f91cc6e4640ae42##0##2.jpg", null], ["e2037d7d3f6752ae369d22df8f91cc6e4640ae42##0##3.jpg", null], ["e2037d7d3f6752ae369d22df8f91cc6e4640ae42##0##4.jpg", null]]}, "keyword": ["पाकिस्तान", "पाकिस्तान चुनाव 2018"]}