{"url": "https://www.bbc.com/marathi/international-57197125", "title": "प्रिन्सेस डायना यांची बीबीसीचे पत्रकार मार्टिन बशीर यांनी चुकीच्या पद्धतीने मुलाखत मिळवल्याचं प्रकरण काय आहे?", "date": "2021-05-21", "summary": "तब्बल 20 वर्षांपूर्वी प्रिन्सेस डायना यांची घेतलेली मुलाखत ज्या पद्धतीने मिळवण्यात आली त्यावर बीबीसीने 'बिनशर्त माफी' मागितली आहे. ", "0": {"para": ["लॉर्ड डायसन या निवृत्त न्यायमूर्तींच्या अध्यक्षतेखाली स्थापन करण्यात आलेल्या चौकशी समितीने या प्रकरणी आपला अहवाल सादर केला आहे. पत्रकार मार्टिन बशीर यांनी चुकीच्या पद्धतीने ही मुलाखत मिळवली आणि ते संस्थेच्या व्यवस्थापकांसमोर खोटं बोलले, असं या अहवालात म्हटलं आहे. ", "प्रिन्सेस डायना राजकुमार विलियम आणि राजकुमार हॅरी यांच्या आई होत्या. ", "1981 साली लंडनमधल्या सेंट पॉल्स कॅथेड्रलमध्ये डायना यांचा ब्रिटिश राजघराण्याचे उत्तराधिकारी आणि प्रिन्स ऑफ वेल्स चार्ल्स यांच्याशी विवाह झाला होता. ", "मात्र, लग्नानंतर 11 वर्षांतच 1992 साली दोघं विभक्त झाले आणि 1996 ला त्यांचा घटस्फोटही झाला. "], "images": [["02f6094a8be38b398ba420674420f7bf2235eff8##0##0.jpg", "युवराज्ञी डायना"]]}, "1": {"subheading": "प्रिन्सेस डायना यांचा मृत्यू", "para": ["1997 साली पॅरिसमध्ये एका कार अपघातात प्रिन्सेस डायना यांचा मृत्यू झाला. ", "पॅरीसमध्ये डायना ज्यांच्यासोबत सुट्टी घालवत होत्या ते डोडी अल फायेद आणि गाडीचा चालक हेन्री पॉल या दोघांचाही अपघातात मृत्यू झाला. ", "अल फायेद यांचे बॉडीगार्ड ट्रेव्होर रीस-जोन्स हे मात्र त्या अपघातातून बचावले. ", "या अपघाताच्या तपासात चालक हेन्री पॉल यांच्या रक्तात अल्कोहोल आढळून आलं. फ्रेंच कायद्यानुसार 100 मिली रक्तामध्ये 50 मिलीग्रामपर्यंत अल्कोहोलला परवानगी आहे. मात्र, पॉल यांच्या रक्तात 175 मिलीग्राम अल्कोहोल आढळलं होतं. त्यामुळे पॉल यांनी एका बाटलीपेक्षाही जास्त वाईन घेतली होती, असा निष्कर्ष तपास अधिकाऱ्यांनी काढला होता. ", "ज्यावेळी प्रिन्सेस डायना यांची कार पॅरिसमधल्या एका बोगद्यातून जात होती त्यावेळी काही मीडिया फोटोग्राफर त्यांचा पाठलाग करत होते. फोटोग्राफर्सना टाळण्यासाठी चालकाने कारचा वेग वाढवला आणि तेव्हाच कारवरचं नियंत्रण सुटून ती बोगद्यातील एका पिलरला आदळली. "]}, "2": {"subheading": "प्रिन्सेस डायना यांनी बीबीसी पॅनोरामाला दिलेल्या मुलाखतीत काय म्हटलं होतं?", "para": ["मार्टिन बशीर यांनी घेतलेली ही मुलाखत बीबीसीने 1995 सालच्या शेवटी-शेवटी प्रसारित केली होती. यापूर्वी राजघराण्यातील आयुष्य आणि इतर रॉयल्सबरोबरचे नातेसंबंध यावर कुठल्याही सक्रीय सदस्याने इतक्या मोकळेपणाने उत्तरं दिलेली नव्हती आणि म्हणून ती मुलाखत खूप गाजली. ", "या मुलाखतीत युप्रिन्सेस डायना यांनी", "20 लाखांहूनही जास्त लोकांनी ही मुलाखत बघितली होती आणि या मुलाखतीवरून बराच वादही निर्माण झाला होता. ", "या मुलाखतीनंतरच काही दिवसात ब्रिटनच्या महाराणींनी एक पत्र लिहून प्रिन्स चार्ल्स आणि प्रिन्सेस डायना यांना घटस्फोट घेण्यास सांगितलं होतं. "], "images": [["02f6094a8be38b398ba420674420f7bf2235eff8##2##1.jpg", null]]}, "3": {"subheading": "मार्टिन बशीर कोण आहेत?", "para": ["मार्टिन बशीर त्यावेळी बीबीसीमध्ये ज्युनिअर पत्रकार होते. त्यांना राजघराण्याची पार्श्वभूमी नव्हती किंवा राजघराण्यात कुठल्याही ओळखी नव्हत्या. तरीही त्यांना प्रिन्सेस डायना यांची सनसनाटी मुलाखत मिळाली. त्यामुळे अनेकांना आश्चर्य वाटलं होतं. ", "ही मुलाखतच एवढी सनसनाटी होती की मार्टिन बशीर यांनी ही मुलाखत कशी मिळवली, हा प्रश्न झाकोळला गेला. ", "काही वर्षांनंतर मार्टिन बशीर यांनी बीबीसीचा राजीनामा दिला आणि ITV नेटवर्कमध्ये रुजू झाले. ITVच्या 'Tonight with Trevor McDonald' या शोसाठी ते काम करायचे. त्यानंतरही त्यांनी अमेरिकेतील बऱ्याच टीव्ही नेटवर्कमध्ये काम केलं. ", "2016 साली ते यूकेला परतले आणि धार्मिक संपादक पदावर पुन्हा एकदा बीबीसीमध्ये रुजू झाले. मात्र, मे महिन्याच्या मध्यात प्रकृती अस्वास्थ्याचं कारण देत त्यांनी राजीनामा दिला. "]}, "4": {"subheading": "चौकशी समितीचा अहवाल ", "para": ["मार्टिन बशीर यांनी ज्या पद्धतीने मुलाखत मिळवली त्यामुळे बीबीसीची ओळख असणाऱ्या प्रामाणिकपणा आणि पारदर्शकता याला धक्का पोहोचल्याचं चौकशी समितीच्या अहवालात म्हटलं आहे. ", "या अहवालानुसार युवराज्ञी डायना यांची मुलाखत मिळवण्यासाठी मार्टिन बशीर यांनी डायना यांचे भाऊ चार्ल्स स्पेन्सर यांचा विश्वास संपादित केला आणि त्यासाठी बशीर यांनी बँकेची खोटी कागदपत्रं त्यांना दाखवली. एका वृत्तपत्राने पर्ल यांच्या एका कर्मचाऱ्याला पैसे दिल्याची ती कागदपत्रं होती. ", "चार्ल्स स्पेन्सर यांचा विश्वास संपादन करून प्रिन्सेस डायना यांच्याशी ओळख व्हावी, यासाठी हे कृत्य करण्यात आल्याचं चौकशी समितीचं म्हणणं आहे. ", "बीबीसीमध्येच काम करणाऱ्या एका ग्राफिक्स आर्टिस्टकडून ती बनावट कागदपत्रं तयार केल्याचं मार्टिन बशीर यांनी स्वतः मान्य केलंय. ", "मात्र, बीबीसीच्या व्यवस्थापकांनी वारंवार विचारणा करूनही ही कागदपत्रं आपण चार्ल्स स्पेन्सर यांना दाखवली नाही, असं बशीर यांचं म्हणणं आहे. ", "\"मार्टिन बशीर खोटं बोलले आणि हा खोटारडेपणा उघड होणार, याची जाणीव होईपर्यंत त्यांनी सत्य लपवून ठेवलं. हे सर्वांत निंदनीय वर्तन होतं आणि यामुळे त्यांच्या विश्वासार्हतेवरच शंका निर्मात होते\", असं चौकशी अहवालात म्हटलं आहे. "], "images": [["02f6094a8be38b398ba420674420f7bf2235eff8##4##2.jpg", null]]}, "5": {"subheading": "बीबीसीबद्दल अहवालात काय म्हटलं आहे?", "para": ["चौकशी समितीच्या अहवालात बीबीसीवरही कडक ताशेरे ओढण्यात आलेत. ", "ब्रिटनमधल्याच द मेल ऑन संडे या वर्तमानपत्राने 1996 सालच्या सुरुवातीला मार्टिन बशीर यांनी तयार केलेली बनावट बँक कागदपत्रं उघड केली होती. त्यानंतर बीबीसीने एक अंतर्गत चौकशी बसवली आणि त्यात मार्टिन बशीर, पॅनोरामा आणि बीबीसी न्यूज यांनी कुठलंही गैरकृत्य केलेलं नाही, अशी क्लीनचीट दिली. ", "बीबीसी न्यूजचे डायरेक्टर टोनी हॉल यांनी ही चौकशी केली होती. ते नंतरच्या काळात बीबीसीचे डारेक्टर जनरल होते. ", "मात्र, डायसन यांच्या चौकशी समितीने टोनी हॉल यांनी केलेली चौकशी अपूर्ण असल्याचं म्हटलं आहे. बीबीसीने आपल्या चौकशीत पर्ल्स स्पेन्सर यांची बाजू ऐकलेली नाही आणि ही घोडचूक असल्याचं डायसन यांच्या समितीने म्हटलं आहे. ", "बशीर यांनी आपण स्वतः बनावट बँक कागदपत्रं तयार केल्याचं मान्य केलं होतं. हे बीबीसीच्या नियमांचं गंभीर उल्लंघन आहे. तरीही बशीर यांची \"आवश्यक संशयासह आणि सावधगिरीने\" चौकशी केली गेली नाही आणि त्यासाठी कुठलंही 'विश्वसनीय कारण' देण्यात आलं नाही, असंही चौकशी समितीने म्हटलं आहे. ", "बशीर यांनी मुलाखत कशी मिळवली, या तथ्यावरही बीबीसीने पांघरूण घातल्याचं चौकशी अहवालात म्हटलं आहे. यात वृत्तपत्रांनी केलेल्या चौकशीला उडवाउडवीचं उत्तर दिल्याबद्दलही संस्थेवर टीका करण्यात आली आहे. प्रामाणिकपणा आणि पारदर्शकता ही बीबीसीची ओळख आहे. मात्र, या प्रकरणामुळे त्याला धक्का बसल्याचं चौकशी समितीने म्हटलं आहे. "], "images": [["02f6094a8be38b398ba420674420f7bf2235eff8##5##3.jpg", "लॉर्ड डायसन"]]}, "6": {"subheading": "अहवालावर बीबीसीची प्रतिक्रिया", "para": ["बीबीसीचे डारेक्टर टीम डेव्ही यांनी म्हटलं आहे, \"प्रिन्सेस ऑफ वेल्स डायना बीबीसीला मुलाखत देण्यास उत्सुक होत्या, असं अहवालात म्हटलं आहे. मात्र, ही मुलाखत मिळवण्यासाठीची प्रक्रिया प्रेक्षकांना बीबीसीकडून ज्या अपेक्षा आहेत, त्याला अनुसरून नव्हती. आम्ही याबद्दल खेद व्यक्त करतो. लॉर्ड डायसन यांनी या त्रुटी स्पष्टपणे उद्धृत केल्या आहेत.\"", "ते म्हणाले, \"त्यावेळच्या तुलनेत आज बीबीसीमध्ये उत्तम कार्यशैली आहे. मात्र, त्यावेळीही जी कार्यशैली होती त्याद्वारेही ज्या पद्धतीने मुलाखत मिळवण्यात आली, ते रोखता आलं असतं.\"", "\"बीबीसीने त्यावेळी अधिक प्रयत्न करून या प्रकरणाच्या मुळाशी जायला हवं होतं आणि जी माहिती मिळाली त्याविषयी अधिक पारदर्शकता ठेवायला हवी होती.\"", "\"बीबीसी गतकाळात जाऊ शकत नाही. मात्र, आम्ही पूर्णपणे बिनशर्त माफी मागू शकतो आणि आज आम्ही हेच करत आहोत\", असंही बीबीसीने म्हटलेलं आहे. "]}, "7": {"subheading": "हेही वाचलंत का?", "para": ["YouTube(बीबीसी न्यूज मराठीचे सर्व अपडेट्स मिळवण्यासाठी आम्हाला \n", "बीबीसी न्यूज मराठीच्या सगळ्या बातम्या तुम्ही Jio TV app वर पाहू शकता. ", "'सोपी गोष्ट' आणि '3 गोष्टी' हे मराठीतले बातम्यांचे पहिले पॉडकास्ट्स तुम्ही Gaana, Spotify, JioSaavn आणि Apple Podcasts इथे ऐकू शकता.)"]}, "keyword": ["शाही परिवार", "यूनाइटेड किंगडम", "बीबीसी", "पत्रकारिता"]}