{"url": "https://www.bbc.com/marathi/india-57181471", "title": "खत किंमत वाढ : 'DAP या एका खतासाठी मोदींनी सबसिडी दिली, पण इतर खतांच्या दरवाढीचं काय?'", "date": "2021-05-20", "summary": "पंतप्रधान नरेंद्र मोदींनी एका खतासाठी सबसिडी देऊन त्याचे दर 'जैसे थे' ठेवले. पण इतर खतांच्या दरवाढीचं काय? असा सवाल शेतकरी उपस्थित करत आहेत.", "0": {"para": ["खतांच्या वाढत्या किंमती लक्षात घेऊन पंतप्रधान नरेंद्र मोदी यांनी 19 मे रोजी DAP (डाय अमोनियम फॉस्फेट) खताच्या सबसिडीमध्ये वाढ केली. ", "यामुळे DAPची एक गोणी (50 किलोची बॅग) शेतकऱ्यांना 2400 रुपयांऐवजी 1200 रुपयांना मिळणार आहे.", "पण, फक्त DAPच नाही तर इतर खतांच्या दरामध्येही वाढ झाली आहे. पंतप्रधान कार्यालयानं जारी केलेल्या प्रसिद्धीपत्रकात मात्र केवळ DAP खताच्या सबसिडीचाच उल्लेख आहे.  ", "त्यामुळे मग इतर खतांच्या दरवाढीबाबत सरकार काय निर्णय घेणार की फक्त DAPच्या बाबतीतच तेवढा निर्णय घेतला गेलाय, असा प्रश्न आता शेतकरी विचारत आहेत."], "images": [["072034826c205240b3dceff66b4f05a94dc14c06##0##0.jpg", null]]}, "1": {"subheading": "प्रकरण काय?", "para": ["खरीप हंगाम तोंडावर आला असतानाच खतांच्या किंमती वाढल्यामुळे राज्यातील शेतकऱ्यांमध्ये चितेचं वातावरण आहे. खत उत्पादक कंपन्यांनी खताच्या प्रत्येक गोणीमागे जवळपास 600 ते  700 रुपये इतकी वाढ केली होती.", "यूरिया सोडून इतर सगळ्या खतांचे जसं की DAP, NPK, NP दर वाढल्यामुळे  शेतकऱ्यांनी मोठ्या प्रमाणावर रोष व्यक्त केला होता.", "याची दखल घेत अखेर पंतप्रधान नरेंद्र मोदी यांच्या अध्यक्षतेखाली बैठक घेण्यात आली आणि या बैठकीत खतांवर सबसिडी जाहीर करण्यात आली. ", "पण, या बैठकीसंदर्भात पंतप्रधान मोदी यांच्या कार्यालयानं जारी केलेल्या प्रसिद्धीपत्रकात फक्त DAP खतावर सबसिडी दिल्याचा उल्लेख आहे. ", "या पत्रकात इतर खतांच्या दरवाढीबाबत किंवा देण्यात येणाऱ्या सबसिडीबाबत काहीएक उल्लेख नाहीये. त्यामुळे मग इतर खतांच्या दरवाढीबाबत शेतकऱ्यांच्या मनात संभ्रम निर्माण झाला आहे."]}, "2": {"subheading": "पंतप्रधान कार्यालयाच्या पत्रकात काय म्हटलंय?", "para": ["आंतरराष्ट्रीय बाजारात फॉस्फरिक असिड, अमोनिया इत्यादींची किंमत वाढत असल्यामुळे खतांचे दर वाढत आहे, याबाबत पंतप्रधान नरेंद्र मोदींच्या अध्यक्षतेखालील बैठकीत चर्चा झाली. यावेळी मोदींनी जोर देऊन म्हटलं की, आंतरराष्ट्रीय बाजार किंमती वाढत असल्या तरी शेतकऱ्यांना जुन्या दरानेच खतं मिळायला पाहिजेत.", "या बैठकीत DAP खतावरची एका गोणीमागची सबसिडी 500 रुपयांवरून 1200 रुपये (140% वाढ) करण्यात आली आहे. अशाप्रकारे आंतरराष्ट्रीय बाजारात DAP ची किंमत वाढत असताना या खताला 1200 रुपये दरानेच विकण्याचा निर्णय घेण्यात आला आहे. यासाठीच्या आर्थिक वृद्धीचा भार केंद्र सरकार उचलणार आहे. ", "गेल्या वर्षी DAP च्या एका गोणीची किंमत 1700 रुपये होती. केंद्र सरकार यात 500 रुपये सबसिडी देत होतं. त्यामुळे मग कंपन्या शेतकऱ्यांनी DAP ची एक गोणी 1200 रुपयांना विकत असे.", "पण DAP साठी वापरण्यात येणाऱ्या फॉस्फरिक असिड, अमोनिया यांची आंतरराष्ट्रीय बाजारातील किंमती 60 ते 70 टक्क्यांनी वाढल्या आहेत. त्यामुळे DAP च्या एका गोणीची आताची किंमत 2400 रुपये आहे. खत उत्पाकदक कंपन्या यांतील 500 रुपये सबसिडी कमी करून 1900 रुपये ही गोणी विकत होत्या. आजच्या निर्णयानंतर मात्र खत उत्पादक कंपन्यांना DAP च्या एका गोणीमागे 1200 रुपये सबसिडी मिळणार असल्यामुळे DAP ची एक गोणी शेतकऱ्यांना पूर्वीप्रमाणे 1200 रुपयांनाच मिळणार आहे. ", "केंद्र सरकार दरवर्षी रासायनिक खतांवर सबसिडीपोटी 80 हजार कोटी रुपये खर्च करतं. आता डीएपी खतांवरील अनुदानात 140% वाढ करण्यात आली आहे. यासाठी सरकार अतिरिक्त 14,775 कोटी रुपये खर्च करणार आहे. "], "images": [["072034826c205240b3dceff66b4f05a94dc14c06##2##1.jpg", "पंतप्रधान नरेंद्र मोदी यांच्या कार्यालयानं जारी केलेलं प्रसिद्धी पत्रक"]]}, "3": {"subheading": "इतर खतांच्या दरात वाढीय झालीय का?", "para": ["रासायनिक खतांचे वेगवेगळे प्रकार पडतात. भारतात सर्वाधिक वापर यूरिया या खताचा केला जातो. युरियामध्ये 46% इतकं नायट्रोजनचं प्रमाण असतं. त्यानंतर DAP खताचा वापर केला जातो. DAP मध्ये फॉस्फरसचं प्रमाण 46%, तर नायट्रोजनचं प्रमाण 18 % असतं. ", "याव्यतिरिक्त नायट्रोजन (N), फॉस्फरस (P), पोटॅशियम (K) आणि सल्फर यांच्या मिश्रणानं तयार केलेली वेगवेगळ्या ग्रेडची खते असतात. त्यांना मिश्र खतं म्हणतात.", "जसं इफ्को कंपनीचं NPK -10:26:26  हे खत. यात नायट्रोजन 10 %, फॉस्फरस 26 % आणि पोटॅशियम 26 % असतं. ", "आता यंदा यूरियाचे दर जैसे थे म्हणजेच 45 किलोची एक बॅग 266 रुपये एवढेच ठेवण्यात आले होते. पण, DAP सहित इतर मिश्र खतांच्या किंमती वाढवण्यात आल्या.", "बीबीसी मराठीनं राज्यातल्या काही खत विक्रेत्यांशी संपर्क साधला तेव्हा त्यांनी या बाबीला दुजोरा दिला.", "खते विक्रेत्यांच्या मते, \"जवळपास सगळ्याच खतांचे दर प्रत्येक गोणीमागे 600 ते 700 रुपयांनी वाढले आहेत.\"", "या विक्रेत्यांनी नाव न छापण्याच्या अटीवर आम्हाला खतांचे जुने दर आणि आताचे दर यांतला फरक सांगितला.", "त्यामुळे मग आता शेतकरी इतर खतांच्या दरवाढीबाबत सरकार काही निर्णय घेणार की नाही, असा सवाल करत आहेत.", "\"पंतप्रधान नरेंद्र मोदींनी DAP खताच्या बाबतीत तरी घोषणा केली. बाकीच्या खतांच्या बाबतीत कोणताही स्पष्ट उल्लेख नाही. बाकीच्या खतांच्या बाबतीतही लवकरच निर्णय घ्यावा,\" असं शेतकरी अंकुश चोरमुले यांनी म्हटलं आहे. ", "शेतकरी राजाराम सुरवसे सांगतात, \"मोदींनी फक्त DAP (18:46:00) साठी अनुदान दिलं आहे. पण, खतांचे इतर ग्रेड उदाहरणार्थ 10:26:26, 15:15:15, 20:20:00, 16:16:16, 20:20:00:13, 12:32:16, 14:35:14, सुपर फॉस्फेट, MOP या खताचे पण दर कमी होणार आहेत का?\""], "images": [["072034826c205240b3dceff66b4f05a94dc14c06##3##2.jpg", "महाधन कंपनीच्या 10:26:26 खताची एक गोणी 1925 रुपयांना मिळत आहे."], ["072034826c205240b3dceff66b4f05a94dc14c06##3##3.jpg", "खतांच्या जुन्या आणि नवीन किंमती"]]}, "4": {"subheading": "खतांवर अनुदान कसं दिलं जातं?", "para": ["राखायनिक खतांवर NBS (Nutrient Based Subsidy) या योजनेअंतर्गत अनुदान दिलं जातं. म्हणजेच खतांमधील पोषकद्रव्यांच्या आधारावर ही सबसिडी किंवा अनुदान दिलं जातं.", "केंद्र सरकारच्या रसायन आणि खते मंत्रालयानं 9 एप्रिल 2021 रोजी एक निर्णय जारी केला आहे.", "त्यानुसार फॉस्फेट आणि पोटॅश खतांसाठी (P&K fertilizer) 2020-21 या वर्षासाठी सरकारनं NBS या योजनेअंतर्गत जे अनुदान दिलंय, तेच 2021-22 या वर्षासाठी कायम ठेवण्याचा निर्णय घेण्यात आला आहे. ", "2020-21मध्ये नायट्रोजनसाठी प्रतिकिलो 18.789 रुपये, फॉस्फरससाठी प्रतिकिलो 14.888 रुपये, पोटॅशियमसाठी प्रतिकिलो 10.116 रुपये, तर सल्फरसाठी प्रतिकिलो 2.374 रुपये अनुदान निश्चित करण्यात आलं होतं.\n", "आता 19 मे रोजीच्या बैठकीत मोदी सरकारनं DAP खतांवरील सबसिडी 140 टक्क्यांनी वाढवली आहे. मात्र या बैठकीत फॉस्फेट आणि पोटॅश खतांसाठीची सबसिडी संदर्भात काही निर्णय झाल्याचं पंतप्रधान कार्यालयाच्या प्रसिद्धी पत्रकात सांगितलेलं नाहीये."], "images": [["072034826c205240b3dceff66b4f05a94dc14c06##4##4.jpg", "खते मंत्रालयानं एप्रिल महिन्यात जारी केलेला निर्णय"]]}, "5": {"subheading": "शेतकरी संघटनांकडून कौतुक", "para": ["नरेंद्र मोदी सरकारनं खतांवर सबसिडी वाढवून दिल्यामुळे शेतकरी नेते राजू शेट्टी यांनी त्यांचं खत दरवाढीविरोधात प्रस्तावित असलेलं आजचं आंदोलन स्थगित केलं आहे.", "मोदी सरकारनं खतांच्या सबसिडीत वाढ करणं हा शेतकरी एकजुटीचा विजय असल्याचं त्यांनी म्हटलं आहे. ", "राष्ट्रवादी काँग्रेसचे अध्यक्ष शरद पवार यांनी केंद्रीय रसायन आणि खते मंत्री सदानंद गौडा यांना पत्र लिहून खतांच्या किमतीतील दरवाढ मागे घेण्याची मागणी केली होती. ", "दरम्यान, मोदी सरकारच्या कालच्या निर्णयावर शरद पवारांनी अद्याप प्रतिक्रिया दिलेली नाहीये.", "विरोधी पक्षनेते आणि भाजप नेते देवेंद्र फडणवीस यांनी मोदी सरकारचा हा ऐतिहासिक निर्णय असल्याचं म्हटलं आहे. "]}, "6": {"subheading": "हे वाचलंत का?", "para": ["YouTube(बीबीसी न्यूज मराठीचे सर्व अपडेट्स मिळवण्यासाठी आम्हाला \n", "बीबीसी न्यूज मराठीच्या सगळ्या बातम्या तुम्ही Jio TV app वर पाहू शकता. ", "'सोपी गोष्ट' आणि '3 गोष्टी' हे मराठीतले बातम्यांचे पहिले पॉडकास्ट्स तुम्ही Gaana, Spotify, JioSaavn आणि Apple Podcasts इथे ऐकू शकता.)"]}, "keyword": ["महाराष्ट्र", "नरेंद्र मोदी", "अर्थव्यवस्था", "शेती"]}