{"url": "https://www.bbc.com/marathi/india-49700430", "title": "शिवसेना-भाजप युती चर्चा: उद्धव ठाकरे यांच्या मुख्यमंत्री देवेंद्र फडणवीस यांच्यावरील वक्तव्याचा अर्थ काय?", "date": "2019-09-14", "summary": "\"युतीची चर्चा अजूनही सुरू आहे. मुख्यमंत्री देवेंद्र फडणवीस हेच शिवसेनेच्या वाट्याला येणाऱ्या जागांची यादी ठरवतील आणि मी ती पक्षाच्या नेत्यांसमोर मांडेन,\" असे उद्गार शिवसेना पक्षप्रमुख उद्धव ठाकरे यांनी काढले. काय आहे या उद्गारांचा अन्वयार्थ?", "0": {"para": ["राष्ट्रवादीचे नेते भास्कर जाधवांच्या प्रवेशावेळी 13 सप्टेंबरला सकाळी पत्रकारांशी बोलताना शिवसेना पक्षप्रमुख उद्धव ठाकरे असं म्हणाले. त्यानंतर दुपारी माजी पोलीस अधिकारी प्रदीप शर्मा यांचा शिवसेना प्रवेश झाला. त्यावेळी पत्रकारांनी पुन्हा एकदा उद्धव ठाकरेंना या उत्तरावरून विचारलं असता त्यांनी सारवासारव केली.", "ते म्हणाले, \"सध्या भाजप शिवसेनेला एवढ्या जागा देणार, तेवढ्या जागा देणार, असं ऐकायला येत असल्यामुळं मुख्यमंत्र्यांनीच शिवसेनेची यादी ठरवावी, असे म्हणालो होतो.\"", "उद्धव ठाकरेंच्या या दोन्ही कथित 'उपरोधिक' वक्तव्यांनी राजकीय वर्तुळात एकच चर्चा सुरू झाली. जागावाटपासंदर्भातील उद्धव ठाकरेंचं वक्तव्य खरंच उपरोधिक होतं की त्यामागे नाराजीची किनार आहे? "], "images": [["0e13e408fe2ca82f1fbaef4c6d6c72e76a92d42f##0##0.jpg", null]]}, "1": {"subheading": "उद्धव ठाकरेंचं वक्तव्य उपरोधिक की उद्विग्न?", "para": ["उद्धव ठाकरे यांचं विधान उपरोधिक असलं, तरी या विधानाला अनेक राजकीय अर्थ आहेत. उद्धव ठाकरे नाराज आहेत का, जागावाटपात शिवसेनेला कसा मान दिला जाईल इत्यादी असंख्य प्रश्न उद्धव ठाकरेंच्या 'उपरोधिक' विधानानं उपस्थित केलेत.", "ज्येष्ठ राजकीय विश्लेषक अभय देशपांडे सांगतात, \"उद्धव ठाकरेंचं हे वक्तव्य उपरोधिकपेक्षा जागावाटपासंदर्भात अजून निर्णय होत नाही, याबद्दल (यातून त्यांची) उद्विग्नता दिसून येते आणि थोडी हतबलताही होती.\"", "ज्येष्ठ पत्रकार आणि स्तंभलेखिका स्मृती कोप्पीकर या उद्धव ठाकरेंच्या वक्तव्यात सर्वसामन्य शिवसैनिकांच्या भावना पाहतात. त्या म्हणतात, \"महाराष्ट्र आमचा, मुंबई आमची आहे आणि अशा वेळी आमच्या राज्यात येऊन, आमच्या गड-किल्ल्यात येऊन, आमच्या अंगा-खांद्यावर मोठे होऊन, तुम्ही आमच्या जागा बळकावण्याचा प्रयत्न करताय, ही भावना अनेक शिवसैनिकांमध्ये आहे. हे उद्धव ठाकरेंच्याही मनात असणार. त्यामुळं उद्धव ठाकरेंचं कालचं वक्तव्य हे शिवसैनिकांच्या या भावनांचं प्रतीक आहे.\"", "भाजपचे वरिष्ठ नेते आणि केंद्रीय मंत्री रावसाहेब दानवे शिवसेना-भाजप फॉर्म्युल्याबाबत बीबीसी मराठीशी बोलताना म्हणाले, \"रोज रोज तोच प्रश्न त्यांना विचारला गेला तर त्याऐवजी त्यांच्याकडे उत्तर तरी काय असेल? चौथ्यांदाही त्यांना तोच प्रश्न विचारला गेला तर ते तरी काय उत्तर देणार? पण ते काही रागावले नाहीत किंवा उद्विग्नही नाहीत.\" "], "images": [["0e13e408fe2ca82f1fbaef4c6d6c72e76a92d42f##1##1.jpg", "मोदीपर्व सुरू झाल्यापासून शिवसेनेकडे धाकटेपण आलंय, असं राजकीय विश्लेषकांना वाटतंय."]]}, "2": {"subheading": "उद्धव ठाकरे कोंडीत सापडलेत?", "para": ["\"शिवसेना ही सध्या between rock and hard place, अशा स्थितीत, म्हणजेच कुठेही जाण्यास जागा नसल्याच्या स्थितीत आहे. त्यात राज्यातली स्थिती पाहता भाजपही खूप पुढे निघून गेलीय, ही वस्तुस्थिती आहे आणि हे शिवसेनेला नाकारताही येणार नाही,\" असं स्मृती कोप्पीकर म्हणतात.", "उद्धव ठाकरे किंवा एकूणच शिवसेना कोंडीत सापडलीय का, यावर बोलताना अभय देशपांडे म्हणतात, \"मोदीपर्व सुरू झाल्यापासून शिवसेनेकडे धाकटेपण आलंय. आज शिवसेनेने स्वबळावर लढायचं म्हटलं तरी पक्ष एकत्र ठेवणं अवघड होऊन बसेल. कारण ज्यांचं एवढं मोठं साम्राज्य आहे, ते काँग्रेस-राष्ट्रवादीचे नेते सुद्धा भाजपच्या कळपात घुसतायत. त्यामुळं शिवसेनेला आपले सध्याचे आमदार कायम राखणंसुद्धा कठीण जाईल.\"", "देशपांडे पुढे म्हणतात, \"शिवसेनेकडे भाजपसोबत युती करण्याशिवाय पर्याय दिसत नाही. या अपरिहार्यतेमुळं भाजप देईल त्या जागा घ्याव्या लागतील. स्वतंत्र लढण्याचा पर्याय मारक ठरेल. युतीत राहण्यापेक्षाही हा पर्याय अधिक वाईट परफॉर्मन्स करणारा ठरेल, कारण भाजपसमोर आता आव्हानच कुठलं दिसत नाही.\"", "गेल्या वेळी भाजपनं ऐनवेळी युती तोडल्यानं शिवसेनेला सहानुभूती मिळाली होती. तशी सहानुभूती आता मिळेल की नाही, ही शंका आहे, हेही अभय देशपांडेंनी नमूद केलं."], "images": [["0e13e408fe2ca82f1fbaef4c6d6c72e76a92d42f##2##2.jpg", "उद्धव ठाकरे आणि अमित शहा"]]}, "3": {"subheading": "शिवसेना-भाजपच्या युतीची सद्यस्थिती काय?", "para": ["\"शिवसेना आणि भाजप हे दोन्ही पक्ष आता समोरासमोर बसून जागावाटपासंदर्भात ठरवत नसले तरी, साधारण संकेत युती होईल असेच आहेत. कारण मुख्यमंत्री देवेंद्र फडणवीस हे युतीच्या बाबतीत आग्रही दिसतात आणि मुख्यमंत्र्यांच्या मताला आजही भाजमध्ये मोठं वजन आहे,\" असं अभय देशपांडे सांगतात.", "युती होईल की नाही, याबद्दल राजकीय वर्तुळात तर्क-वितर्क लढवले जात आहे, याबद्दल अभय देशपांडेंना विचारलं असता, ते म्हणाले, \"आज शिवसेना या मनस्थितीत नाही की गेल्या वेळीसारखं स्वतंत्र लढावं. अर्थात, भाजपनं युती केली नाही, तर सेनेनं स्वतंत्र लढण्याची तयारी केलीय. पण स्वतंत्र लढण्याची आता सेनेकडे तेवढी ताकद नाही. कारण पाच वर्षे सत्तेत राहून स्वबळावर लढण्याचा विश्वास राहिला नाही. \"", "\"दुसरीकडं भाजपला युतीची गरज नाही. फक्त एकाच गोष्टीसाठी ते युतीसाठी तयार आहेत, ते म्हणजे शिवसेनेला सोडली आणि समाज उद्या सेना हार्डबॉल खेळून काँग्रेस-राष्ट्रवादीसोबत जागांची तडजोड केली, तर ती अडचणीची गोष्ट भाजपसाठी ठरू शकते. त्यामुळं भाजपकडून निर्णय लांबवला जातोय. शिवाय, आपल्या अटी-शर्थींवर युती व्हावी, इथवर भाजप आता पोहोचलीय.\" असं देशपांडे म्हणतात.", "युती करण्यासाठी शिवसेनेवर ओढवलेल्या अपरिहार्यतेबद्दल बोलताना स्मृती कोप्पीकर म्हणतात, \"आपली ताकद कमी होत जातेय, हे जाणवल्यापासून म्हणजे मे 2014 पासून आतापर्यंत कुठली पावलं उचलली, जेणेकरून आपल्या जागा, मान-अभिमान शाबूत ठेवता येईल? एकूणच रणनीतीचा मोठा प्रश्न शिवसेनेत आहे. रणनीतीत कमी पडल्याचं सेनेत प्रकर्षानं दिसून येते.\""], "images": [["0e13e408fe2ca82f1fbaef4c6d6c72e76a92d42f##3##3.jpg", "मुख्यमंत्री देवेंद्र फडणवीस"]]}, "4": {"subheading": "शिवसेना-भाजपचा काय फॉर्म्युला असू शकतो?", "para": ["उद्धव ठाकरेंच्या एकूणच 'उपरोधिक' किंवा 'उद्विग्न' वक्तव्याला पार्श्वभूमी आहे, ती सेना-भाजपच्या जागावाटपाची. त्यामुळं त्या जागावाटपाबाबत नेमकी काय स्थिती आहे, याबाबतही आम्ही राजकीय विश्लेषकांकडून अंदाज जाणून घेतला.", "याबाबत अभय देशपांडे म्हणतात, \"लोकसभा निवडणुकीवेळी विधानसभेत शिवसेनेला निम्म्या जागा द्यायच्या, हे जे मान्य केलं गेलं होतं, ते आता भाजपला मान्य असल्याचं दिसत नाही आणि निम्म्या जागा मिळणार नाही, हे शिवसेनेनंही स्वीकारलंय.\"", "\"शिवसेनेला किती जागा मिळतील तर पूर्वी शिवसेना-भाजपचं जे सूत्र असायचं की 173-117 या सूत्राच्या उलट म्हणजे भाजपला 173 आणि सेनेला 117 असं दिसतंय. अगदी शिवसेनेला अपमानास्पद वागणूक नको म्हणून सेनेच्या दोन-चार जागा वाढवल्या जातील. ही तडजोड जर शिवसेनेनं मान्य केली तर युती होईल. या आकड्याला संदर्भ असा की, शिवसेनेचे सध्या 63 आमदार आहेत. वरील फॉर्म्युल्यानुसार सेनेला दुप्पट जागा मिळतील,\" असा अंदाज अभय देशपांडे यांनी वर्तवला आहे.", "दरम्यान, \"भाजप-शिवसेनेच्या युतीचा फॉर्म्युला लोकसभा निवडणुकीमध्येच ठरलाय आणि ठरलेल्या फॉर्म्युल्याप्रमाणेच विधानसभेच्या निवडणुका लढवू. प्रत्येक मतदारसंघात कुणाची किती ताकद आहे, यावरून जागा सोडल्या जातील. मात्र युतीतच निवडणुका लढवू,\" असं रावसाहेब दानवे म्हणाले. "], "images": [["0e13e408fe2ca82f1fbaef4c6d6c72e76a92d42f##4##4.jpg", null]]}, "5": {"subheading": "हे वाचलंत का? "}, "keyword": ["महाराष्ट्र", "भारतीय जनता पक्ष", "देवेंद्र फडणवीस", "महाराष्ट्र विधानसभा निवडणूक 2019", "उद्धव ठाकरे", "शिव सेना"]}