{"url": "https://www.bbc.com/marathi/international-54655181", "title": "पाकिस्तानात यादवी युद्ध सुरू झालं आहे का? काय आहे सत्य?", "date": "2020-10-23", "summary": "पाकिस्तानातील कराचीमध्ये यादवी युद्धाला सुरुवात झाल्याच्या फेक न्यूज भारतातील अनेक साईट्सवर पसरवल्या जात आहेत.", "0": {"para": ["विरोधी पक्षातील नेत्याला अटक करण्याचा दबाव आणण्यासाठी पोलिसांच्या प्रांतीय प्रमुखाचं अपहरण सैन्यदलाने केल्याची बातमी पाकिस्तानी माध्यमात प्रसिद्ध झाली. त्यानंतर या बातम्या प्रसिद्ध होऊ लागल्या. पाकिस्तानात पोलीस आणि लष्करातील तणावामुळे कराचीतल्या अनेक पोलीस अधिकाऱ्यांची हत्या झाली असून तिथे रस्त्यावर रणगाडे फिरत आहेत अशा या बातम्या भारतीय माध्यमांत येऊ लागल्या. ", "या कथित तणावाचे बनावट व्हीडिओ ट्विटरवर फिरू लागले.", "पण प्रत्यक्षात यातलं काहीही खरं नव्हतं.", "सध्याच्या राजकारण्यांमधील अस्वस्थतेमुळे स्थानिक पोलीस आणि विरोधी पक्षातल्या लोकांमध्ये राग आहे परंतु कोणतीही हिंसा झालेली नाही. ", "गेल्यावर्षी फेसबुकने पाकिस्तानी लष्करासंबंधी नेटवर्क ब्लॉक केल्यानंतर फेक वेबसाईट्स आणि थिंकटॅँक्सचं जाळं उजेडात आलं होतं. त्याचा युरोपमधील निर्णयप्रक्रियेवर प्रभाव पडत होता.", "मात्र यावेळेस अनेक 'व्हेरिफाईड' अकाऊंटस् आणि प्रतिष्ठित माध्यमांमधून ही पूर्णतः खोटी बातमी लाखो फॉलोअर्स आणि वाचकांपर्यंत गेली."], "images": [["0fb4105366a0d76512637a2f3874754d32f81346##0##0.jpg", null]]}, "1": {"subheading": "सुरू नसलेली 'लढाई'", "para": ["माजी पंतप्रधान नवाज शरीफ यांचे जावई सफदर अवान यांना अटक केल्यावर पाकिस्तानच्या लष्करप्रमुखांनी चौकशीचे आदेश दिले आणि त्यानंतर हे सगळं सुरू झालंय. ", "त्याच्या आदल्या दिवशीच कराचीमध्ये पाकिस्तानचे पंतप्रधान इम्रान खान यांच्या सरकारविरोधात विरोधी पक्षांनी मोठी सभा घेतली होती. कराची सिंध प्रांताची राजधानी असून सिंध प्रांतात विरोधी पक्ष प्रबळ आहेत.", "मात्र मंगळवारी अचानक सैन्य आणि पोलिसांमध्ये तंटा होऊन कराचीमध्ये रणगाडे फिरत आहेत आणि पाच लोकांचा मृत्यू झाला असं ट्वीट प्रसारित होऊ लागलं. याचं सुरुवातीचं ट्वीट कोणी केलं हे समजलेलं नाही. बीबीसीनं फार प्रयत्न करुनही @drapr007 हे अकाऊंट कोण वापरतं ते समजलेलं नाही. ", "त्यानंतर तासाभराने या अकाऊंटवरून आणखी एक ट्वीट करण्यात आलं.", "ब्रेकिंगः पाकिस्तान लष्कर आणि सिंध पोलिसांमध्ये कराचीच्या गुलशन-ए-बाग भागामध्ये तुफान गोळीबार", "ज्यांना कराची शहर माहिती आहे. त्यांना असा कोणताच भाग कराचीमध्ये नसल्याचं लक्षात येईल, पण बहुतांश लोकांना हे माहिती नाही. तिथं असा कोणत्याच प्रकारचा गोळीबार झाला नाही आणि रस्त्यांवर रणगाडे फिरत नव्हते.", "पण यादवी युद्धाची ही बातमी वेगाने पसरली. वायूगळतीमुळे कराचीत झालेल्या मोठ्या स्फोटामुळे अफवांमध्ये भरच पडली.", "सीएनएन18, झी न्यूज, इंडिया टुडेसारख्या वाहिन्यांनी बातमी दाखवायला सुरुवात केली.", "प्रशांत पटेल या व्हेरिफाईड अकाऊंटवरून अनेक ट्वीट्स केले गेले. ट्वीटरवर दिलेल्या माहितीत ते सर्वोच्च न्यायालयात वकील असल्याचं नमूद केलंय. त्यांनी केलेल्या ट्वीटसमध्ये कराचीमध्ये यादवी युद्ध, पोलिसांचे आणि सैनिकांचे मृत्यू, रेडिओवर देशभक्तीपर गाणी लावण्याचा पंतप्रधान इम्रान खान यांचा आदेश, कराची बंदरावर अमेरिकन नौदल पोहोचलं अशा अनेक गोष्टींचा समावेश आहे.", "बीबीसी रिअॅलिटी चेक टीमने अकाऊंटस आणि वेबसाईट्सचं निरीक्षण केलं. त्यातली काही अकाऊंट्स ही सिंध पोलिसांची असल्याचं भासवलं जात आहे त्यावरून खोट्या बातम्या दिल्या जात असून त्याचा भारताशी संबंध असल्याचं दिसून येतं. इंटरनॅशनल हेराल्ड अकाऊंटवरून चकमकीचा व्हीडिओ टाकण्यात आळा आहे. ", "या काळपट आणि अंधुक व्हीडिओमध्ये  काही तरुण आगीचे गोळे घेऊन इमारतीच्या दिशेने जात असून पाकिस्तान लष्करप्रमुखांविरोधात घोषणा देत दगड मारत आहेत असं दिसतं. बीबीसीला या व्हीडिओची सत्यता पडताळता आलेली नाही. ", "इंटरनॅशनल हेराल्डचं हे अकाऊंट 2015 पासून असून ते कोणालाही फॉलो करत नाही, पण भाजपचे दोन नेते हे अकाऊंट फॉलो करत असल्याचं दिसतं. ", "पाकिस्तानी माध्यमांनी या बातम्यांची सत्यता पडताळणारं वृत्तांकन केलं आहे. ", "सिव्हिलवॉरकराची, फेकन्यूज, इंडियन मीडियासारखे ट्रेंड त्यानंतर ट्वीटरवर दिसून आले. ", "प्रसिद्ध गायक फख्र ए आलम ट्वीट करतात, \"कराचीतलं यादवी युद्ध इतकं गंभीर झालं आहे की फूडपांडाच्या डीलिव्हरी बॉयला सुरुंगांमधून वाट काढत निहारी आणि बिर्याणीबरोबर हातात आरपीजी, एके-47 घेऊन रांगत यावं लागलं. इतकी गंभीर परिस्थिती आहे.\" ", "लेखिका बिना शाह म्हणतात, मी कराचीमध्ये राहाते. मी आताच किराणासामान आणलं, बेकरीत जाऊन आले. कपडे खरेदी करुन घरी आले. मला कुठेच यादवी युद्ध दिसलं नाही.\" ", "या बातम्यांत काहीच तथ्य नसल्याचं त्या म्हणतात.", "द कॅराव्हानचे संपादक हरतोष सिंग बाल बीबीसीला म्हणाले, दोन्ही देशांमधील माध्यमं अशा प्रकारचा खेळ करत असतात. त्यांचा पत्रकारितेशी संबंध नाही. ते एकांगी आणि तथ्यहीन असतात.", "एका ज्येष्ठ पत्रकारानं आपलं नाव प्रसिद्ध न करण्याच्या अटीवर सांगितलं, पाकिस्तानातील लष्कर आणि पोलिसात फूट पडल्याचं दाखवणं हे पाकिस्तान अधोगतीच्या दिशेने जात आहे या भारतातील समजुतीमध्ये पक्क बसतं.", "ही सर्व ट्वीट्स पाहिली की सत्ताधारी पक्षाशी संबंधित असल्याचं दिसतं असं इम्रान खान यांचे डिजिटल स्ट्रॅटेजी सल्लागार अर्सलान खालीद सांगतात.", "भारतीय माध्यमांनी असं करण्याची ही पहिली वेळ नाही असंही ते म्हणाले आणि ट्वीटरच्या मार्गदर्शक तत्वांचं काय झालं असा प्रश्नही विचारला. बीबीसीनं वारंवार प्रयत्न करूनही ट्वीटरने फेक न्यूजबाबतचं आपलं मत कळवलेलं नाही.", "(या बातमीसाठी बीबीसीच्या रिअॅलिटी चेक टीमने आणि बीबीसी मॉनिटरिंग विभागाने योगदान दिले आहे.)"], "images": [["0fb4105366a0d76512637a2f3874754d32f81346##1##1.jpg", null], ["0fb4105366a0d76512637a2f3874754d32f81346##1##2.jpg", null]]}, "2": {"subheading": "हेही वाचलंत का?"}, "keyword": ["जीवन", "फेक न्यूज", "पाकिस्तान", "इम्रान खान", "भारत"]}