{"url": "https://www.bbc.com/marathi/india-57196755", "title": "तौक्ते चक्रीवादळ : ONGCच्या P-305 बार्जवरचे थरार 48 तास", "date": "2021-05-21", "summary": "\"समुद्रात महाकाय लाटा उसळत होत्या. बार्ज एकाबाजूने पूर्ण बुडाला होता. पुढची बाजू फक्त पाण्यावर होती. ते दृष्य टायटॅनिक चित्रपटासारखं होतं.\" ", "0": {"para": ["19 वर्षांचा, विशाल केदार 'त्या' रात्रीचा अनुभव सांगताना मधेच थांबला. बहुदा, डोळ्यासमोर मृत्यूचं तांडव पुन्हा उभं राहिलं असावं. ", "'तौक्ते' चक्रीवादळात, खवळलेल्या अरबी समुद्रात उसळणाऱ्या महाभयंकर लाटांमुळे ONGCच्या कामावर असलेल्या P-305 बार्जला जलसमाधी मिळाली. भारतीय नौदलाने 186 लोकांना मृत्यूच्या दाढेतून बाहेर काढलं. विशाल आणि त्याचा मित्र अभिषेकचा जीव वाचला. पण, मदत येईपर्यंत काहींनी प्राण सोडले होते. ", "विशाल आणि अभिषेक मॅथ्यू कंपनीत कामाला आहेत. वेल्डिंग सहाय्यक म्हणून त्यांची नेमणूक या बार्जवर करण्यात आली होती. ", "विशाल सांगतो, \"चक्रीवादळाची सूचना मिळाल्यानंतर काम बंद झालं. समुद्रातील इतर बार्ज किनाऱ्याकडे गेले. पण, कंपनीने लाटा फार मोठ्या नसतील, असं म्हणत थांबण्याचा निर्णय घेतला. सुरक्षेसाठी बार्ज प्लॅटफॉर्मपासून 200 मीटर अंतरावर नेऊन अॅंकर (गळ) टाकून उभा केला.\"", "15 आणि 16 मे ला परिस्थिती सामान्य होती. पण, खबरदारीचा उपाय म्हणून कर्मचाऱ्यांना रुममध्येच थांबण्यास सांगितलं गेलं. ", "रहमान शेख या बार्जचे मुख्य अभियंता आहेत. ते म्हणतात, \"आमच्या कॅप्टनला चक्रीवादळीची सूचना दिली होती. पण, त्यांनी ऐकलं नाही. वाऱ्याचा वेग जास्त नसेल असं कॅप्टनचं म्हणणं होतं. चक्रीवादळ एक-दोन तासात मुंबईपासून दूर जाईल असं ते म्हणाले.\"", "पण, 16 मे च्या रात्री अरबी समुद्रात तांडव घालणारं 'तौक्ते' चक्रीवादळ काळ बनून आलं. ", "विशालसोबत त्याचा मित्र अभिषेक आव्हाड बार्जवर होता. दोघंही नाशिकच्या सिन्नरमधील दोंडी-बुद्रुक गावात रहातात. ", "तो सांगतो, \"रात्रीचे साधारणत: 12 वाजले असतील. पाणी आणि हवेचा वेग प्रचंड वाढला. झोप येण्याची शक्यताच नव्हती. एक-एक जण खिडकीतून बाहेर डोकावून काय सुरू आहे हे पाहत होता. सर्वांच्या चेहऱ्यावर भीती स्पष्ट दिसत होती.\" ", "खवळलेला समुद्र, उंच-उंच उसळणाऱ्या लाटा. सोसाट्याचा वारा. त्यात पाऊस सुरू झाला होता. बार्ज लाटांचा मार सहन करत हलत होता. ", "\"हवा आणि लाटांच्या माऱ्यासमोर बार्ज टिकला नाही. घड्याळाचे काटे जस-जसे पुढे सरकत होते. तसे तसे एक-एक अॅंकर तुटत होता. मध्यरात्रीतच बार्जला बांधण्यात आलेले सर्व अॅंकर तुटले. समुद्राचं पाणी ज्या दिशेने नेईल, बार्ज त्यादिशेला वाहत होता,\" असं अभिषेक सांगतो. ", "खवळलेल्या समुद्रात बार्ज कुठे जाईल काहीच माहिती नव्हती. त्यामुळे स्वतला सुरक्षित ठेवण्यासाठी सर्वांनी लाईफ जॅकेट चढवलं. ", "ती रात्र विशाल कधीच विसरू शकणार नाही. मृत्यूचं तांडव त्याने डोळ्यासमोर पाहिलंय. तो म्हणतो, \"पाण्यावर तरंगणारा बार्ज ONGC च्या 'अनमॅन' प्लॅटफॉर्मवर आदळला. बार्जला मोठं भोक पडलं.\"", "रात्रीच्या मिट्ट काळोखात बार्जवर उपस्थित 270 लोक जीव वाचवण्यासाठी धडपड करत होते. रात्र सरली आणि 17 मेची पहाट उजाडली. \"बार्जमध्ये पाणी भरायला सुरूवात झाली. बार्जची मागची बाजू पूर्णत: पाण्यात गेली होती.\"", "अभिषेकला त्या रात्रीचा प्रत्येक क्षण आठवतोय. लोकांचे घाबरलेले चेहरे, जीवची धडपड, मदतीची याचना त्याने सर्वकाही पाहिलंय. ", "तो सांगतो, \"दिवस उजाडल्यानंतर लाईफक्राफ्ट पाण्यात फेकण्यात आली. जीव वाचवण्यासाठी 20 एक लोकांनी धडाधड उड्या टाकल्या. पण, लाईफक्राफ्ट पंक्चर झाली. पहाता-पहाता डोळ्यासमोरच महाकाय लाटांमध्ये 17 जण अदृष्य झाले. तीघांचा जीव कसाबसा वाचवता आला.\"  ", "एकीकडे मदत मागण्यासाठी प्रयत्न सुरू असतानाच. समुद्राचं पाणी इंजीन आणि लोकेशन रूमपर्यंत पोहोचलं. ही वेळ होती सकाळी 10 वाजताची. आपत्कालीन संदेश मिळाल्यानंतर भारतीय नौदल मदतीसाठी रवाना झालं. पण, संदेश पाठवण्याची सर्व साधनं बंद झाल्याने, बार्जचं लोकेशन मिळत नव्हतं. ", "विशाल म्हणतो, \"समुद्राच्या लाटा बार्जला मूळ लोकेशनपासून खूप दूर घेऊन गेल्या होत्या.\"", "अखेर, भारतीय नौदलाला विशाल आणि अभिषेक असलेल्या बार्जचं लोकेशन मिळालं. भारतीय नौदलाची INS कोची बचावकार्यासाठी पोहोचली. पण रौद्ररूप धारण केलेला समुद्र भारतीय नौदलाला बार्जजवळ येऊ देत नव्हता. ", "विशाल म्हणाला, \"दुपारी INS कोची आली. पण, आमच्याजवळ येऊ शकत नव्हती. समुद्र खवळलेला आल्याने बार्ज आणि बोटीची टक्कर झाली. तर मोठं नुकसान होण्याची शक्यता होती.\" त्यात चक्रीवादळामुळे जोराचे वारे वाहत होते आणि तुफान पाऊस पडत होता. सर्वकाही दिसेनासं झालं होतं. ", "\"आमच्याकडे आता फार वेळ नव्हता. दुपारी तीन-चार वाजेपर्यंत वाट पाहिली. पण, त्यानंतर आम्ही धीर सोडला. वाटलं सर्व संपलं. कोणीच जगणार नाही. कारण, बार्ज बुडायला सुरूवात झाली होती,\" असं अभिषेक म्हणाला. ", "बार्जवर उपस्थित 270 अधिकारी आणि कर्मचारी मदतीची वाट पहात उभे होते.  ", "विशाल सांगतो, \"आमच्यातील एक अनुभवी सहकारी नरेश पेंटर म्हणाला, पाण्यात उडी टाका. लाईफ जॅकेटने तुम्ही बुडणार नाही. पण, एकत्र रहा. एकमेकांना धरून गोल बनवा. सोबत रहिलो तरच जीव वाचेल.\" ", "\"आम्ही जीव वाचवण्यासाठी समुद्रात उडी घेतली. ज्यांनी हिंमत केली ते वाचले. काही लोकांनी  हिंमत केली नाही. ते बार्जसोबतच बुडाले,\" असं विशाल म्हणाला. ", "पाण्यात एकत्र राहणं गरजेचं होतं. त्यामुळे १०-१५ जणांनी ग्रूप केला असं अभिषेक पुढे म्हणाला. \"कोणीच कोणाचा हात सोडला नाही. लोक रडत होते. खूप घाबरले होते. नाका तोंडात पाणी चाललं होतं. लोक जीवाच्या आकांताने ओरडत होते.\"  ", "विशाल आणि अभिषेक त्यांच्या ग्रूपसोबत तीन ते चार तास समुद्रात तरंगत होते. पाण्यातील ते तीन तास कसे काढले हे आम्हालाच माहीत असं तो म्हणतो. ", "\"मला वाटलं संपलं सर्व. आता जीव वाचणार नाही. काहींनी तर हा विचार करून लाईफ जॅकेट काढून टाकलं. माझ्या मनातही हाच विचार होता. मी वाचणार नाही.\"", "\"पाण्यात एकटा गेलेला व्यक्ती बोटीपर्यंत कधी पोहोचलाच नाही. आम्ही एवढंच ठरवलं होतं एकत्र राहू, आणि सर्वांचा जीव वाचवू.\" तो पुढे सांगतो, \"पाण्याच्या भरवश्यावर तरंगत होतो. नेव्हीच्या बोटीजवळ जाण्याचा खूप प्रयत्न केला. पण, लाटांमुळे बोटीवर आपटायचो आणि पुन्हा समुद्रात १०० मीटर दूर फेकलो जायचो.\"", "तर अभिषेक म्हणाला, \"बोट जवळ आल्याने आम्हाला वाटलं जीव वाचला. पण दुसऱ्याक्षणी बोट आणि आमच्यात अंतर निर्माण व्हायचं. पाणी आम्हाला बोटीजवळ जाऊ देत नव्हतं. जगण्याची खूप इच्छा होती. पण, समुद्र दाखवून देत होता, तुमचा जीव निश्चित वाचणार नाही.\" ", "बार्ज कामासाठी समुद्रात गेला की सहा-सात महिने रहातो. त्यामुळे बार्जवर काम करणारे एका कुटुंबासारखेच असतात. विशाल आणि अभिषेकला आपल्या सहकाऱ्यांची आठवण येते. \"बार्ज माझं कुटुंब होतं. आता ते उध्वस्त झालंय,\" अशा शब्दात विशालने आपल्या भावना व्यक्त केल्या.  ", "नेव्हीची बोट आता जवळ आली होती. अभिषेक म्हणाला, \"कोणी बोटीच्या खाली जात होता. तर कोणी पंख्यात अडकत होता. पाणी आम्हाला बोटीवर आपटायचं. पण अखेर तो क्षण आला. मी वाचलो...पण बेशुद्ध होतो. \"  ", "17 मे च्या दुपारी नौसेनेची बोट INS कोचीने विशाल आणि अभिषेकसोबत इतरांचा जीव वाचवला. त्यानंतर 19 मे ला त्यांना मुंबई बंदरावर आणण्यात आलं. "], "images": [["1120e7e2ffab1526791bf221f8acbb27eb34e59c##0##0.jpg", "अभिषेक आव्हाड"], ["1120e7e2ffab1526791bf221f8acbb27eb34e59c##0##1.jpg", null], ["1120e7e2ffab1526791bf221f8acbb27eb34e59c##0##2.jpg", "तौक्ते चक्रीवादळ"], ["1120e7e2ffab1526791bf221f8acbb27eb34e59c##0##3.jpg", "प्रातिनिधीक फोटो"]]}, "1": {"subheading": "हेही वाचलंत का?", "para": ["YouTube(बीबीसी न्यूज मराठीचे सर्व अपडेट्स मिळवण्यासाठी आम्हाला \n", "बीबीसी न्यूज मराठीच्या सगळ्या बातम्या तुम्ही Jio TV app वर पाहू शकता. ", "'सोपी गोष्ट' आणि '3 गोष्टी' हे मराठीतले बातम्यांचे पहिले पॉडकास्ट्स तुम्ही Gaana, Spotify, JioSaavn आणि Apple Podcasts इथे ऐकू शकता.)"]}, "keyword": ["हरिकेन", "महाराष्ट्र", "निसर्ग", "भारत"]}