{"url": "https://www.bbc.com/marathi/india-54463641", "title": "मुंबई पोलीस: 4 जणांचा 143 वेळा भोसकून खून करणाऱ्या मारेकऱ्याला कसं पकडलं होतं?", "date": "2020-10-09", "summary": "2021च्या फेब्रुवारी महिन्यात या घटनेला 50 वर्षं होतील. मुंबईतल्या मेट्रो सिनेमाजवळच्या एका इमारतीत एकेदिवशी चार जणांचा धारदार हत्याराने खून करण्यात आला. संपूर्ण मुंबई शहर आणि रहिवासी या घटनेमुळे हादरून गेले.", "0": {"para": ["मुंबई पोलीस आयुक्तालयाच्या अत्यंत जवळच्या एका इमारतीत निघृण खून झाल्यामुळे मारेकऱ्याला पकडण्याचं मोठं आव्हान पोलिसांसमोर होतं. पण हा मारेकरी कोणी साधासुधा माणूस नव्हता. हा एक हुशार आणि चाणाक्ष माणूस होता. ", "आरोप सिद्ध होऊन फाशीची शिक्षा घोषित झाल्यावर त्या व्यक्तीनं आपली किडनी देऊ केली. ही किडनी महाराष्ट्रातील एका मोठ्या समाजसुधारकाला देण्यात आली होती. अशी अनेक वळणं या खटल्यानं घेतली होती.", " मुंबई पोलीस आयुक्त परमबीर सिंह यांनी बीबीसी मराठीगेले अनेक दिवस मुंबई पोलीस विविध कारणांमुळे चर्चेत येत आहेत. इतकी वर्षे त्यांच्या कार्यक्षमतेमुळे प्रसिद्ध असलेल्या मुंबई पोलिसांविरुद्ध काही आरोपही केले जात आहेत. अभिनेता सुशांत सिंह राजपूतच्या आत्महत्येनंतर सोशल मीडियावर खोटी खाती तयार करून मुंबई पोलिसांची बदनामी केली गेली अशी माहिती\n", "या सर्व पार्श्वभूमीवर मुंबई पोलिसांचा इतिहास आपण एका थरकाप उडवणाऱ्या गुन्ह्याची माहिती घेऊन पाहाणार आहोत."], "images": [["1400ed71a8e893892dfc6741978f336e6abe5ad2##0##0.jpg", "मुंबई पोलिसांचे संग्रहित छायाचित्र आणि दुसऱ्या बाजूला फिरोज दारुवाला"]]}, "1": {"subheading": "चौघांची हत्या", "para": ["तो दिवस होता 2 फेब्रुवारी 1971 चा. मुंबईच्या अगदी हृदयस्थानी असणाऱ्या भागामध्ये म्हणजे धोबीतलाव परिसरामध्ये मेट्रो सिनेमाच्या शेजारची जहाँगिर मॅन्शन इमारत. ", "इमारतीतली सगळी कुटुंब पारशी. त्यातल्याच एका मास्टर आडनावाच्या कुटुंबात ही घटना घडली. धारधार गुप्तीचे सपासप वार झाल्यामुळे मृत्युमुखी पडलेल्या चौघांचे देह रक्ताच्या थारोळ्यात पडले होते. त्या चौघांमध्ये तिघे ज्येष्ठ नागरिक होते.", "नासरवानजी मास्टर (65), गैमाई मास्टर (72), दाराबशा सेठना (82) आणि त्यांचे नोकर बावला (55) अशी या चौघांची नावं होती. हत्येचं असं प्रकरण सगळ्या मुंबईला हादरवणारं ठरलं. भर मुंबईमध्ये पोलीस आयुक्तालयाजवळ या हत्या झाल्यामुळे साहजिकच त्याला महत्त्व येऊ लागलं. चर्चा होऊ लागल्या. सर्व वर्तमानपत्रांमध्ये त्याच्या बातम्या येऊ लागल्या. ", "जामे जमशेद, मुंबई समाचार आणि इतर सर्व वर्तमानपत्रांमधून याची माहिती प्रसिद्ध होऊ लागली. मुंबईच्या पारशी समाजातही याच्या चर्चेनं वेग घेतला होता. मुंबई सीआयडीचे अधिकारी व्ही. व्ही. वाकटकर यांच्या मार्गदर्शनाखाली तेव्हा सब इन्स्पेक्टर मिनू इराणी या प्रकरणाचा तपास करत होते. ज्या गुप्तीनं चौघांची हत्या झाली ती गुप्ती चर्नी रोडला बेहरामजी जीजीभॉय इन्स्टिट्यूटच्या लॉनवर सापडली होती."], "images": [["1400ed71a8e893892dfc6741978f336e6abe5ad2##1##1.jpg", "मुंबई पोलिसांचे एक संग्रहित छायाचित्र"]]}, "2": {"subheading": "हुशार फिरोज दारुवाला", "para": ["मुंबई पोलिसांनी तपासाची गती वाढवून गुन्हेगाराचा शोध सर्व बाजूंनी घ्यायला सुरुवात केली. या प्रकरणी पोलिसांना माहिती मिळवून देण्यासाठी मदतीचं आवाहनही केलं. पण मदतीसाठी पुढे आलेल्या लोकांमध्येच 30 वर्षांचा फिरोज दारुवाला हा तरुण होता. फिरोज दारुवाला हा एक चाणाक्ष माणूस होता.", "पोलिसांना आपला संशय येऊ नये म्हणून त्यानं थेट या केसशीच स्वतःला जोडून घेतलं. मुंबई पोलिसांच्या इतिहासाचा अभ्यास करणाऱ्या दीपक राव यांनी बीबीसी मराठीला याबाबत अधिक माहिती दिली. ", "दीपक राव यांनी 'मुंबई पोलीस' पुस्तकात या ऐतिहासिक खटल्याचं वर्णन केलं आहे. ", "ते म्हणाले,\"फिरोज दारुवाला नेहमीच या मास्टर कुटुंबाकडे पैसे मागायला जात असे. ते त्याला अधूनमधून पैसे देतही असत. पण एकदा त्यांनी काही कारणाने नकार दिल्यामुळे डोक्यात तिडीक जाऊन त्यानं गुप्ती आणली आणि सपासप वार करुन चौघांनाही मारुन टाकलं.\" "], "images": [["1400ed71a8e893892dfc6741978f336e6abe5ad2##2##2.jpg", "फिरोज दारुवाला आणि त्याला पकडणारे पोलीस अधिकारी मिनू इराणी"]]}, "3": {"subheading": "निवडणुकीला उभा राहिलेला मारेकरी", "para": ["पोलिसांना मदतीचा हात पुढे केल्यावर त्याने आपली प्रतिमा चांगली आहे हे दाखवण्यासाठी फिरोज दारुवालाने वेगवेगळ्या मार्गांचा वापर केला. ", "दीपक राव सांगतात, फिरोज दारुवालाने चक्क महाराष्ट्र विधानसभेची निवडणूक लढवली आणि त्याचं निवडणूक चिन्ह चक्क तराजू होतं. मंत्रालय किंवा मोठ्या नेत्यांच्या बैठकांमध्ये जाऊन आपली प्रतिमा चांगली आहे असं भासवण्याचा प्रयत्न त्याने केला."]}, "4": {"subheading": "असा आला संशय", "para": ["दारुवालाच्या वागण्यावर मिनू इराणी आणि त्यांच्या पोलीस साथीदारांना संशय येऊ लागला. जहाँगिर मॅन्शनखाली असलेल्या एका सिगारेट विक्रेत्याकडे त्यांनी चौकशीला सुरुवात केली. या सिगारेट विक्रेत्याने एक उंचापुरा माणूस या इमारतीत सतत येतो आणि नेहमी आपल्याकडे सिगारेट घेतो असं सांगितलं. ", "तसेच त्याच्याकडे नेहमी मोठ्या रकमेच्या नोटा असतात असंही त्यांनं सांगितलं. त्यानंतर फिरोजवरचा संशय बळावला. ", "त्याच्याकडे चौकशी केल्यावर त्याने आपण त्या दिवशी स्टॉक एक्स्चेंजमध्ये होतो असं सांगितलं. पण तिथलं रेकॉर्ड तपासल्यावर तो खोटं बोलत असल्याचं समजलं, त्याच्या बायकोकडेही चौकशी केल्यावर त्याच्या राहणीमानाचा अंदाज आणि त्याच्या वागण्यातला खोटेपणा पोलिसांना लक्षात आला. "]}, "5": {"subheading": "गुन्हा कबूल", "para": ["मुंबई पोलिसांनी आता त्याला थोडा वेळ देऊन चौकशी करण्याचा प्रयत्न केला पण दारुवाला अजूनही टाळाटाळ करत होता. शेवटी एकच फटका दिल्यावर तो सत्य बोलू लागला आणि त्यानं गुन्हा केल्याचं कबूल केला. ", "अटक झाल्यावरही त्याने तेव्हाचे सीआयडीचे डीसीपी रमाकांत कुलकर्णी यांना दिवाळीचं ग्रीटिंग कार्ड पाठवलं होतं. अशा अनेक पद्धतींचा वापर त्यानं केला होता असं दीपक राव सांगतात."]}, "6": {"subheading": "मूत्रपिंड दान आणि फाशी", "para": ["फिरोज दारुवालाविरोधात खटला सुरू झाला. त्याच्यावतीने एम. बी मिस्त्री आणि त्याच्याविरोधात पी. आर. वकील यांनी खटला लढवला. फिरोजला सेशन्स कोर्टाने फाशीची शिक्षा सुनावली. हायकोर्ट आणि सुप्रिम कोर्टानं त्याचं अपिल फेटाळलं. ", "हमीद दलवाईआपण चांगल्या स्वभावाचे आहोत हे दाखवण्याचा त्यानं शेवटपर्यंत प्रयत्न केला. त्यानं एक मूत्रपिंडाचं (किडनी) दानही केलं. ही किडनी प्रसिद्ध समाजसेवक \n", "बेर्जिस एम. देसाईपर्शियानामध्ये \n", "फिरोज दारुवालाच्या या खटल्याप्रमाणे मुंबई पोलिसांनी नानावटी खटला, रमन राघव खटल्यासारख्या अनेक प्रकरणांमध्ये आपलं वेगळेपण दाखवून दिलं होतं. रमन राघवलाही अलेक्स फियालो या पोलीस अधिकाऱ्यानं शिताफीनं पकडलं होतं."], "images": [["1400ed71a8e893892dfc6741978f336e6abe5ad2##6##3.jpg", "हमीद दलवाई"]]}, "7": {"subheading": "मुंबई पोलिसांचा इतिहास", "para": ["आज सर्वत्र चर्चेत असणाऱ्या मुंबई पोलिसांची तुलना स्कॉटलंड यार्डशीही केली जाते. मुंबईतल्या लोकांचं रक्षण आणि मुंबईतल्या गुन्हेगारांना पकडण्याचं काम कधी सुरुवात कधीपासून झाली तर आपल्याला थेट 17 व्या शतकात जावं लागेल. मुंबई पोलिसांचा इतिहास साडेतीनशे वर्षं आधीपासून सुरू होतो.", "'द बॉम्बे सिटी पोलीस, अ हिस्टॉरिकल स्केच' हे पुस्तक लिहिणाऱ्या एस. एम एडवर्ड्स यांनी मुंबई पोलिसांच्या इतिहासाच्या टप्प्यांचं वर्णन केलं आहे. ", "मुंबईत संघटित गुन्ह्यांविरोधात लढण्यासाठी मुंबईचे दुसरे गव्हर्नर जेरॉल्ड अँजिए (1669-1677) यांनी 600 लोकांचं एक दल स्थापन केलं होतं. त्यामध्ये भंडारी तरुण जास्त असल्यामुळे त्याला 'भंडारी मिलिशिया' असं म्हटलं जातं.", "हे सर्व लोक मुंबईतल्या जमिनदारांकडून पाठवलेले असत. माहिम, शिवडी, सायन आणि इतर महत्त्वाच्या जागांवर सुभेदार नेमले गेले जेरॉल्ड यांनी कोर्ट ऑफ डायरेक्टर्सना लिहिलेल्या पत्रात याचा उल्लेख केला आहे. तसेच रात्रीच्या गस्तीबद्दलही त्यांनी या पत्रात लिहून ठेवले आहे. ", "त्याच्या पुढच्या शतकापर्यंतही व्यवस्था टिकली. दररोज संध्याकाळी 5 वाजता फोर्टच्या चर्चगेट बाहेर जमून त्यांचे एकत्र कवायतीसारखे व्यायाम, सराव होत असत. काळानुरुप त्यात बदल होत गेले. 1771 साली ब्रिगेडियर जनरल डेव्हिड वेडरबर्न यांनी भंडारी मिलिशियामध्ये अनेक बदल केले.", "एस. एम. एडवर्ड्स यांनी त्यांच्या पुस्तकात 1812 साली मुंबई पोलिसांच्या पगाराचं वर्णनही केलं आहे. डेप्युटी ऑफ पोलीस आणि हेड कॉन्स्टेबलला 500 रुपये प्रतिमहिना पगार मिळत असे. ", "युरोपियन असिस्टंटना 100 रुपये प्रतिमहिना, रोड ओव्हरसियर्सना 50 रुपये, हवालदारांना 8 रुपये, नाईक पदावरील व्यक्तीला 7 रुपये, 3 क्लार्कना मिळून 110 रुपये, 6 युरोपियन कॉन्स्टेबलना मिळून 365 रुपये पगार मिळत असे. "], "images": [["1400ed71a8e893892dfc6741978f336e6abe5ad2##7##4.jpg", "18 व्या शतकातल्या मुंबईचा नकाशा. यामध्ये तेव्हाची बेटांची रचना दिसून येईल."], ["1400ed71a8e893892dfc6741978f336e6abe5ad2##7##5.jpg", "मुंबई पोलीस दलाचा इतिहास 17 व्या शतकापासून सुरू होतो."]]}, "8": {"subheading": "1857 चं बंड आणि चार्ल्स फोर्जेट", "para": ["1855 साली मुंबई पोलिसांच्या सुपरिटेंडंट पदावर चार्ल्स फोर्जेट यांची नियुक्ती झाली होती. त्यांच्या कारकीर्द सुरू असतानाच भारतात 1857चं स्वातंत्र्ययुद्ध झालं होतं. त्याचे पडसाद मुंबईतही उमटले होते. ", "जगन्नाथ म्हणजे नाना शंकरशेट याच कालावधीत \n", "फोर्जेट वेषांतर करुन मुंबईत फिरत असत. बंडाची जराजरी कुणकुण लागली की ते सर्वांना सावध करत असत. इतकेच नव्हे तर पोलीस कार्यालयाजवळ एक वधस्तंभ उभारुन कोणी बंडाचा विचार केला तरी त्याला मारलं जाईलं त्यांनी लोकांना सांगितलं. फोर्जेटनी 'अवर रिअल डेंजर इन इंडिया' नावाचं पुस्तकही लिहिलं होतं.", "1857 च्या बंडाच्या संशयाच्या वातावरणात फोर्जेट यांनी कसं काम केलं याची माहिती 'मुंबई ब्रिटिशांची होती तेव्हा' या पुस्तकात माधव शिरवळकर यांनी दिली आहे. मुंबईतल्या शिपायांमध्येही बंडाची खलबतं होतं आहेत. तसेच गंगाप्रसाद केडीया नावाच्या देवदेवस्की करणाऱ्या माणसाच्या घरात त्याची चर्चा होते हे फोर्जेटला समजलं होतं. ", "लष्करी अधिकारी बॅरो यांच्याबरोबर वेषांतर करून फोर्जेटनी त्याच्या घरी भेट दिली. त्यांची सर्व चर्चा ऐकली आणि शेवटी गंगाप्रसाद केडीया व सय्यद हुसेन या दोघांना पकडलं आणि त्यांना लगेचच 13 ऑक्टोबर 1857 रोजी फाशी देण्यात आली. आज मुंबईत जेथे आझाद मैदान आहे तेथे पूर्वी एस्प्लनेड मैदान होतं. तेथेच ही फाशी देण्यात आली. ", "फोर्जेटनी वेषांतर करुन सुरक्षा व्यवस्था भेदता येते हे दाखवण्यासाठी परळच्या गव्हर्नर हाऊसमध्ये सकाळी 6 वाजता गव्हर्नरच्या बेडरुमपर्यंत येऊन दाखवलं होतं. त्यांच्या नावाने आजही मुंबईत फोर्जेट हिल रोड आहे."], "images": [["1400ed71a8e893892dfc6741978f336e6abe5ad2##8##6.jpg", "नाना शंकरशेट"], ["1400ed71a8e893892dfc6741978f336e6abe5ad2##8##7.jpg", "मुंबई पोलीस"]]}, "9": {"subheading": "आधुनिक काळ", "para": ["1857 नंतर मुंबईमध्ये वेगाने बदल होत गेले. फोर्जेट यांच्यानंतर फ्रँक सोटर यांच्याकडे 1888 पर्यंत मुंबई पोलिसांची धुरा होती. त्यावेळेस पोलीस दलाचे लँड पोलीस, हार्बर पोलीस, डॉकयार्ड पोलीस, सी.डी.अँक्ट पोलीस, प्रिन्स डॉक पोलीस असे भाग होते. 1888 साली 1621 लोक पोलीस दलात कार्यरत होते.", " त्यानंतर 1888 ते 1893 या कालावधीमध्ये लेफ्टनंट कर्नल डब्ल्यू. एच. विल्सन आणि 1893 ते 1998 या काळात आर.एच. विन्सेट मुंबईचे पोलीस आयुक्त होते. त्यानंतर केनेडी, गेल, एस.एम एडवर्डस् अशा अधिकाऱ्यांकडे पोलीस दलाचा कार्यभार आला. ", "स्वातंत्र्योत्तर काळामध्ये देशातल्या एकूणच पोलीस व्यवस्थेत आमूलाग्र बदल झाले. मुंबई पोलिसांमध्ये गणवेश, त्यांचे नियम असे बदल होत गेले. पोलीस आयोगांची स्थापना होऊ लागली आणि काळानुरुप मुंबई पोलीस आधुनिक साधनांचा वापर करू लागले."], "images": [["1400ed71a8e893892dfc6741978f336e6abe5ad2##9##8.jpg", "मुंबई पोलीस संग्रहित छायाचित्र"]]}, "10": {"subheading": "हेही वाचलंत का?"}, "keyword": ["जीवन", "धोरण व्यवहार", "महाराष्ट्र", "ब्रिटिश कालखंड", "मुंबई", "भारत"]}