{"url": "https://www.bbc.com/marathi/india-57182098", "title": "कोरोना : 'स्वॅब टेस्ट'ला पर्याय असलेली 'सलाइन गार्गल' टेस्ट काय आहे?", "date": "2021-05-20", "summary": "कोव्हिड-19 चा संसर्ग झाला आहे का नाही. हे ओळखण्यासाठी आता 'स्वॅब टेस्ट' ची गरज नाही. सलाइनच्या पाण्याने 15 सेकंद गुळण्या करून कोरोनासंसर्गाच निदान शक्य झालंय. ", "0": {"para": ["नागपुरच्या राष्ट्रीय पर्यावरण अभियांत्रिकी संशोधन संस्था (NERI) ने हे नवीन तंत्रज्ञान विकसित केलंय. 'स्वॅब टेस्ट' च्या पर्यायाला भारतीय संशोधन वैद्यकीय परिषदेने (ICMR) मान्यता दिली आहे. ", "कोव्हिडच्या तपासणीसाठी RT-PCR 'गोल्ड टेस्ट' मानली जाते. पण यासाठी नाकातून 'स्वॅब' घ्यावा लागतो. ही प्रक्रिया काहींसाठी त्रासदायक ठरते. त्यामुळे गुळण्याकरून कोरोना चाचणीचं हे नवं तंत्रज्ञान अत्यंत महत्त्वाचं मानलं जातंय. "], "images": [["160acb6d9ac29c0863630ed014e3d0653316191a##0##0.jpg", "प्रातिनिधिक फोटो"]]}, "1": {"subheading": "सलाइन गार्गल टेस्ट काय आहे?", "para": ["'गार्गल' म्हणजे सोप्या शब्दात सांगायचं झालं तर गुळण्या. घरी आपण मिठाच्या पाण्याच्या गुळण्या अनेकदा करतो. तशाच पद्धतीने शरीरात कोरोना विषाणूचा संसर्ग झालाय का हे निश्चित करण्यासाठी ही 'सलाइन गार्गल टेस्ट' आहे. ", "नीरीचे संशोधक डॉ. कृष्णा खैरनार यांनी ही 'सलाइन गार्गल टेस्ट' विकसित केली आहे. ", "ते म्हणतात, \"स्वॅब टेस्ट अनेक रुग्णांसाठी त्रासदायक ठरते. सॅम्पल देण्यासाठी वाट पहावी लागते. पण, 'सलाइन गार्गल टेस्ट' स्वत:च सहज आणि सोप्या पद्धतीने करू शकतो. यातून आपल्याला RT-PCR टेस्टसाठी चांगले नमुने मिळू शकतात.\""], "images": [["160acb6d9ac29c0863630ed014e3d0653316191a##1##1.jpg", "प्रातिनिधिक फोटो"]]}, "2": {"subheading": "'सलाइन गार्गल टेस्ट' कशी करायची ", "para": ["नीरीचे संशोधक डॉ कृष्णा खैरनार म्हणतात, \"स्वॅब कलेक्शन सेंटरच्या बाहेर उभं राहूनही कोणीही स्वत:च ही टेस्ट करू शकतं. यासाठी कोणाच्या मदतीची गरज नाही. ट्युबमध्ये गोळा केलेला नमुना प्रयोगशाळेत RT-PCR तपासण्यासाठी द्यायचा.\""]}, "3": {"subheading": "प्रयोगशाळेत तपासणी कशी होईल?", "para": ["सध्या RT-PCR टेस्टसाठी नाक किंवा घशातून स्वॅब घेतला जातो. रुग्णाचा नमुना घेतल्यानंतर चाचणी करणारा व्यक्ती स्वॅब घेतलेली काडी एका द्रव्यात बुडवतो. त्यानंतर हे सॅम्पल लॅबमध्ये नेऊन टेस्ट केली जाते. ", "मग 'सलाइन गार्गल टेस्ट' केल्यानंतर प्रयोगशाळेत चाचणी होईल. डॉ. खैरनार सांगतात, \"प्रयोगशाळेत नमुना पोहोचल्यानंतर त्यातून RNA काढला जातो. या टेक्निकमध्ये असं करावं लागणार नाही.\" ", "\"ही एक महत्त्वाची पद्धत आहे याचं कारण, लोकांना फक्त गुळण्या करून नमुना देता येईल आणि RNA न काढताच थेट RT-PCR टेस्ट करता येईल. त्यामुळे वेळ आणि पैशाची बचत होईल.\""], "images": [["160acb6d9ac29c0863630ed014e3d0653316191a##3##2.jpg", null]]}, "4": {"subheading": "सलाइन गार्गल टेस्टचे फायदे काय? ", "para": ["डॉ. कृष्णा खैरनार म्हणतात, \"ICMR ने आम्हाला कोरोना चाचणी करणाऱ्या प्रयोगशाळांना याचं प्रशिक्षण देण्यास सांगितलंय. काही दिवसातच नीरीमध्ये आम्ही या पद्धतीने कोरोना चाचणी सुरू करणार आहोत.\"", "कोरोना संसर्गाच्या दुसऱ्या लाटेत कोरोना टेस्ट करण्यासाठी लोकांना अनेक दिवस ताटकळत रहावं लागलं. कोरोना टेस्टसाठी वेळ मिळत नव्हती, तर टेस्ट रिपोर्ट येण्यासाठी खूप उशीर लागत होता. ", "डॉ. खैरनार म्हणतात, की तिसऱ्या लाटेत लहान मुलांना संसर्गाची भीती आहे. या टेस्टमुळे लहान मुलांचे नमुने घेणं सहज शक्य होणार आहे. ज्याचा फायदा अनेक लोकांना होईल. "], "images": [["160acb6d9ac29c0863630ed014e3d0653316191a##4##3.jpg", null]]}, "5": {"subheading": "सलाइन गार्गलची कल्पना कशी सुचली?", "para": ["आपल्याला सर्दी झाली असेल तर डॉक्टर मिठाच्या पाण्याच्या गुळण्या करायला सांगतात. मिठाच्या पाण्याने गुळण्या केल्याने आपल्याला बरं वाटतं. डॉ. खैरनार सांगतात, मी याच पद्धतीवर संशोधन सुरू केलं. ", "ते म्हणतात, \"साध्या सर्दीवर गुळण्या एक प्रभावी उपाय आहे. गुळण्या केल्यामुळे रुग्ण बरं होण्यात मदत होत असेल. तर, गुळण्यांचा वापर RT-PCR टेस्टसाठी का करता येऊ नये. या विचाराने हे संशोधन सुरू करण्यात आलं.\"", "पण, फक्त सलाइनच्या पाण्याने गुळण्या करून चालणार नव्हतं. त्यामुळे पुढे संशोधन करण्यात आलंय. "]}, "6": {"subheading": "हेही वाचलंत का?", "para": ["YouTube(बीबीसी न्यूज मराठीचे सर्व अपडेट्स मिळवण्यासाठी आम्हाला \n", "बीबीसी न्यूज मराठीच्या सगळ्या बातम्या तुम्ही Jio TV app वर पाहू शकता. ", "'सोपी गोष्ट' आणि '3 गोष्टी' हे मराठीतले बातम्यांचे पहिले पॉडकास्ट्स तुम्ही Gaana, Spotify, JioSaavn आणि Apple Podcasts इथे ऐकू शकता.)"]}, "keyword": ["आरोग्य", "महाराष्ट्र", "भारत", "कोरोना व्हायरस"]}