{"url": "https://www.bbc.com/marathi/international-54615710", "title": "अमेरिका राष्ट्राध्यक्ष निवडणूक : भारताला अमेरिकेकडून काय हवं आहे?", "date": "2020-10-20", "summary": "व्हाईट हाऊसमधल्या त्या कार्यक्रमामध्ये पाच नवीन भारतीय चेहरे दिसत होते. पण त्यातल्या एका चेहऱ्यानं लक्ष वेधून घेतलं...", "0": {"para": ["फिकट गुलाबी साडीतल्या त्या महिलेचं नाव होतं सुधा सुंदरी नारायणन. भारतातून आलेल्या सुधा या सॉफ्टवेअर डेव्हलपर होत्या. त्यांनी अमेरिकेचं नागरिकत्व मिळाल्याचं सर्टिफिकेट मोठ्या अभिमानानं स्वीकारलं. ", "25 ऑगस्टला रिपब्लिकन नॅशनल कन्व्हेन्शन दरम्यान या कार्यक्रमाचं प्रसारण करण्यात आलं. त्यानंतर अमेरिकेत या कार्यक्रमावर 'पक्षपात करणारा स्टंट' असं म्हणत टीका करण्यात आली. ", "भारतीय माध्यमांमध्ये मात्र याकडे अभिमानास्पद घटना म्हणून पाहिलं गेलं. एका भारतीय व्यक्तीचं स्वागत राष्ट्राध्यक्षांनी स्वतः केलं याकडे गौरवाची बाब म्हणून पाहिलं गेलं. ", "अमेरिकेतील इमिग्रेशनसंबंधीची धोरणं भारतीयांसाठी अतिशय महत्त्वाची ठरतात. भारतातून टेक्नॉलॉजी क्षेत्रातील अनेकजण अमेरिकेला जातात- त्यांपैकी अनेकजण H1B व्हिसावर येतात आणि नंतर अमेरिकेचं नागरिकत्व घेतात. ", "राष्ट्राध्यक्षांनी सार्वजनिक व्यासपीठावरून स्वागत करणं या गोष्टीकडे भारतीय-अमेरिकन लोकांनी सकारात्मकतेनं पाहिलं. पारंपरिकरीत्या डेमोक्रॅट्सना पाठिंबा देणाऱ्या या समुदायासाठी हा कार्यक्रम रिपब्लिक पक्षाकडे झुकण्याची सुरूवात ठरेल, असाही अंदाज लावला गेला. ", "राष्ट्राध्यक्षांच्या या प्रतीकात्मक कृतीनं एक चांगली भावना रुजवण्यास निश्चितच मदत झाली आणि त्यामुळे दोन्ही देशांतील सामरिक-राजकीय संबंधांनाही एक वेगळा आयाम मिळाला. ", "भारतीय अमेरिकन्स राष्ट्राध्यक्षपदाच्या निवडणुकीत मतं देतील, पण निवडून येणारे राष्ट्राध्यक्ष- मग ते ट्रंप असोत की बायडन- भारतासाठी काय करणार हा प्रश्न आहे. "], "images": [["2606ba8b949dedb16180b41f9ffefb29325b5635##0##0.jpg", null], ["2606ba8b949dedb16180b41f9ffefb29325b5635##0##1.jpg", "सुधा नारायणन यांना नागरिकत्वाचं सर्टिफिकेट देताना ट्रंप"]]}, "1": {"subheading": "चीन आणि लडाख ", "para": ["भारत आणि चीन यांनी एप्रिल-मे पासून सीमेवर जवळपास 50 हजार सैनिक तैनात केले आहेत. काही ठिकाणी दोन्ही देशांमधील सैनिकांमधलं अंतर हे 200 मीटरपेक्षाही कमी आहे. ", "तज्ज्ञांच्या मते अगदी अनवधानाने जरी सीमारेषेसंबंधीच्या नियमांचा भंग झाला, तरी गंभीर लष्करी पेच उद्भवू शकतो. ", "जून महिन्यात लडाखमध्ये भारत आणि चिनी सैन्यादरम्यान झालेल्या हिंसक झटापटीनंतर या दोन अण्वस्त्रधारी शेजाऱ्यांमध्ये अजूनही तणाव आहे.", "अमेरिकेनं या संघर्षात भारताला मदत करण्याची तयारी वेळोवेळी दर्शवली आहे. ", "\"त्यांनी (भारतानं) या लढाईत अमेरिकेला साथीदार आणि मित्र बनवावं,\" असं अमेरिकेचे परराष्ट्र मंत्री माइक पॉम्पियो यांनी या महिन्याच्या सुरूवातीला म्हटलं होतं. ", "काही भारतीय राजनयिक अधिकाऱ्यांच्या मते, \"चीननं कथितरीत्या बळकावलेला भाग ताब्यात घ्यायचा असेल तर त्यांच्यावर दबाब टाकण्यासाठी भारताला अमेरिकेला सोबत घेण्याची गरज आहे. तसंच भारत आपल्या क्षेत्रीय सहकाऱ्यांचीही मदत घेऊ शकतो.\""], "images": [["2606ba8b949dedb16180b41f9ffefb29325b5635##1##2.jpg", null]]}, "2": {"subheading": "कसे बदलत गेले दोन्ही देशांतील संबंध? ", "para": ["गेल्या वीस वर्षांमध्ये दोन्ही देशांनी विकसित केलेल्या जवळच्या संबंधांमध्ये अशी संकल्पना नक्कीच चांगली आहे. पारंपरिकदृष्ट्या भारतानं नेहमी अलिप्ततावादाचा पुरस्कार केला आहे. ", "शीतयुद्ध आणि तत्कालिन सोव्हिएत महासंघानं अफगाणिस्तानवर केलेल्या आक्रमणादरम्यान अलिप्ततावादी विचारसरणीचा उदय झाला होता. पण 21 व्या शतकातील भौगोलिक-राजकीय परिस्थितीत भारताच्या परराष्ट्र धोरणाला नवीन वळण मिळालं. ", "2000 साली अमेरिकेचे तेव्हाचे राष्ट्राध्यक्ष बिल क्लिंटन यांनी भारताला भेट दिली. जवळपास पंचवीस वर्षानंतर अमेरिकेचा अध्यक्ष भारताला पहिल्यांदाच भेट देत होता. भारताला आपलं मित्रराष्ट्र बनवण्याच्या प्रयत्नाचा तो एक भाग होता. त्यांचा हा सहा दिवसीय भारत दौरा हा दोन्ही देशांमधील संबंधांना कलाटणी देणारा ठरला. ", "नंतर अमेरिकेचे राष्ट्राध्यक्ष जॉर्ज डब्ल्यू बुश यांच्या भारत दौऱ्यादरम्यान झालेल्या अणु करारामुळे दोन्ही देशांतील सामरिक संबंध अधिक दृढ झाले. त्यानंतर राष्ट्राध्यक्ष बराक ओबामा यांनी दोनवेळा भारताचा दौरा केला. ", "यावर्षी आताचे राष्ट्राध्यक्ष डोनाल्ड ट्रंप यांनी भारताला भेट दिली. त्यांच्या स्वागतासाठी 25 फेब्रुवारीला गुजरातमध्ये एक भव्य कार्यक्रमाचं आयोजन करण्यात आलं होतं. या कार्यक्रमात ट्रंप यांनी म्हटलं की, दोन्ही देशातील संबंध सध्या आहेत, तितके चांगले यापूर्वी कधीच नव्हते. ", "मात्र, अमेरिकेनं पुढं केलेल्या मैत्रीच्या प्रस्तावाचं भारतानं स्वागत केलं असली, तरी अजूनही तो स्वीकारण्याबाबत काहीशी अनुत्सुकता दाखवली आहे. "], "images": [["2606ba8b949dedb16180b41f9ffefb29325b5635##2##3.jpg", "बिल क्लिंटन तत्कालिन राष्ट्रपती के. आर. नारायणन यांच्यासोबत"]]}, "3": {"subheading": "अमेरिकेची मदत किती उपयुक्त?", "para": ["भारताकडून अमेरिकेचा मैत्री प्रस्ताव थेटपणे स्वीकारण्याच्या अनुत्सुकतेमागे अनेक कारणं असू शकतात. ", "लंडनमधील वेस्टमिन्स्टर विद्यापीठात राज्यशास्त्र आणि आंतरराष्ट्रीय संबंध या विषयाचे असोसिएट प्रोफेसर असलेल्या डॉ. निताशा कौल या अमेरिकेच्या बांधिलकीबद्दल शंका उपस्थित करतात. ", "\"अमेरिकेच्या परराष्ट्र धोरणाची वाटचाल ही विरुद्ध दिशेनं होत असताना ट्रंप प्रशासनाकडून केल्या जाणाऱ्या तोंडी वक्तव्यांना फारसं महत्त्व उरत नाही. ट्रंप जागतिक स्तरावरच अमेरिकेची कटिबद्धता कमी करत चालले आहेत,\" असं डॉ. निताशा यांनी बीबीसीशी बोलताना म्हटलं. ", "\"चीनकडून होणारा कडवा विरोध आणि भारताचा फारसा सकारात्मक नसलेला प्रतिसाद पाहता अमेरिकेच्या मदत आणि मध्यस्थीच्या प्रस्तावाला काही विशेष किंमत राहत नाही.\"", "\"आणि अमेरिकेची मदतीची भावना अगदी खरी असेलही, पण तरीही लडाखमध्ये अमेरिका नेमकी काय मदत करणारं हे सांगणं अवघड आहे,\" असंही डॉ. कौल यांनी म्हटलं. ", "\"मिलिटरी इंटेलिजन्स (एका ठराविक मर्यादेपर्यंत), हार्डवेअर आणि प्रशिक्षण अशा काही क्षेत्रात अमेरिका मदत करू शकते. त्याचवेळी अमेरिका चीनला या भागात तणाव न वाढवण्याबद्दल प्रतीकात्मक संदेशही देत आहे,\" त्या सांगतात. ", "अमेरिकेच्या या मदत प्रस्तावाबद्दल अजून एक अडचण असल्याचंही डॉ. कौल नमूद करतात. भारतीय जनमानसात अमेरिकेबद्दल काही ग्रह आहेत. ", "गेली अनेक दशकं अमेरिकेचे पाकिस्तानसोबत मैत्रीपूर्ण संबंध आहेत. त्यामुळेच भारतातील अनेकांना अमेरिका हा विश्वासार्ह मित्र वाटत नाही. ", "स्वीडनमधील उप्पसाला विद्यापीठामधील शांतता आणि संघर्ष विभागामध्ये शिकवणारे प्राध्यापक अशोक स्वेन हेदेखील अमेरिकेवर विश्वास ठेवण्यापूर्वी भारतानं विचार करावा, असं मत व्यक्त करतात. ", "\"अमेरिका आजपर्यंत कोणाचाच विश्वासू साथीदार बनलेला नाहीये आणि ट्रंप यांच्या नेतृत्वात ही गोष्ट अधिकच प्रकर्षानं दिसून येतीये. चीनसारख्या सत्तेसोबत वाटाघाटी करताना भारताला 'अमेरिका कार्ड'ची फारशी मदत होणार नाही,\" असं स्वेन सांगतात. ", "पंतप्रधान मोदी आणि राष्ट्राध्यक्ष ट्रंप यांच्यातले संबंध वैयक्तिक केमिस्ट्री आणि प्रतीकात्मकता यांच्यावर आधारलेले आहेत, पण दोन्ही देशांमधले संबंध दृढ करण्याबाबत नेमकं काय केलं गेलं असा प्रश्न उपस्थित होत आहे.  ", "\"राष्ट्राध्यक्ष ट्रंप यांच्या नेतृत्वाखाली उत्तम प्रगती सुरू आहे. पंतप्रधान मोदी आणि ट्रंप यांच्यामध्ये उत्तम केमिस्ट्री आहे,\" असं भारताच्या परराष्ट्र सेवेतील माजी अधिकारी नीलम देव यांनी म्हटलं. त्यांनी अमेरिकेत काम केलं आहे.", "आतापर्यंत तरी भारतानं काळजीपूर्वक पावलं उचलत अमेरिकेची मदत नाकारलीही नाहीये आणि स्वीकारलीही नाहीये. प्राध्यापक स्वेन म्हणतात की, \"भारतानं थोडं थांबून 3 नोव्हेंबरला राष्ट्राध्यक्षपदाच्या निवडणुकीत काय होतंय हे पाहायला हवं. पण व्हाइट हाऊसमध्ये ट्रंप यांच्याव्यतिरिक्त दुसरं कोणीही आलं तरी फारसा फरक पडणार नाही, असंच मुत्सद्द्यांना वाटतं.\"", "भारताबद्दलची धोरणं हा एकमेव विषय वगळता राष्ट्राध्यक्ष ट्रंप आणि त्यांचे विरोधक असलेले डेमोक्रॅटिक पक्षाचे जो बायडन यांच्यात सर्व गोष्टींवर मतभेद आहेत. ", "अमेरिकेमध्ये भारताविषयीच्या धोरणाला दोन्ही पक्षांचा पाठिंबा आहे, असे भारताचे माजी राजनयिक अधिकारी सांगतात.", "नीलम देव म्हणतात, \"भारताबद्दलच्या भूमिकेवर रिपब्लिकन आणि डेमोक्रॅट पक्षाच्या उमेदवारांच्या भूमिकेत फरक नसण्याची ही पहिलीच वेळ नाहीये. क्लिंटन यांच्यापासून अमेरिकेचे राष्ट्राध्यक्ष भारताला भेट देत आहेत. ओबामा यांनी भारताला दोन वेळा भेट दिली होती. त्यामुळे गेल्या काही वर्षांत दोन्ही पक्षांच्या राष्ट्राध्यक्षांच्या नेतृत्वात द्विपक्षीय संबंधांमध्ये प्रगती होत आहे.\"", "एकूणच चीनसोबतच्या तणावात अमेरिका भारताला मदतीचा हात देईल, असं चित्र आहे. निवडणुकीनंतरही हे चित्र कायम राहील, पण भारत याला कसा प्रतिसाद देईल, हे महत्त्वाचं आहे. "], "images": [["2606ba8b949dedb16180b41f9ffefb29325b5635##3##4.jpg", null], ["2606ba8b949dedb16180b41f9ffefb29325b5635##3##5.jpg", "ट्रंप, मोदी आणि बायडन"]]}, "4": {"subheading": "हे वाचलंत का?"}, "keyword": ["चीन", "डोनाल्ड ट्रम्प", "नरेंद्र मोदी", "युएस", "भारत", "अमेरिका निवडणूक 2020", "जो बायडन"]}