{"url": "https://www.bbc.com/marathi/india-54644924", "title": "यशोमती ठाकूर: 'हे काय खुनाचं प्रकरण आहे की भ्रष्टाचाराचं, मी राजीनामा देणार नाही'", "date": "2020-10-22", "summary": "महाराष्ट्राच्या महिला आणि बालविकास मंत्री यशोमती ठाकूर यांना सरकारी कामात अडथळा निर्माण करणं, आणि पोलिसांना मारहाण केल्याप्रकरणी कोर्टाने दोषी ठरवलं. ", "0": {"para": ["कोर्टाने ठाकूर यांना तीन महिन्यांची शिक्षा ठोठावली. त्यानंतर त्यांना या शिक्षेवर स्टे मिळाला आहे. विरोधकांनी यशोमती ठाकूर यांनी राजीनामा देण्याची मागणी केली आहे. मात्र, मी राजीनामा देणार नाही, असा आक्रमक पवित्रा यशोमती ठाकूर यांनी घेतलाय. ", "त्याचसोबत राष्ट्रीय महिला आयोगाच्या अध्यक्ष रेखा शर्मा यांनी महाराष्ट्रात कथित लव जिहादची प्रकरणं वाढल्याचा आरोप केलाय. याबाबत बीबीसी मराठीने यशोमती ठाकूर यांच्याशी बातचीत केली. ", "यशोमती ठाकूर- कोर्टाच्या आदेशाचा आपण आदर केला पाहिजे. स्वत: वकील असल्याने मी यावर जास्त काही बोलले नाही. आठ वर्षांपूर्वी परिस्थिती काय होती. त्यावेळी ही गोष्ट राजकीय फ्रेम का करण्यात आली या सर्वांवर आपण विचार केला पाहिजे. हा चिटींग किंवा फ्रॉडचा गुन्हा नाही. ", "एका शुल्लक कारणावरून गोंधळ घालण्यात आला आहे. ज्यांनी हा फ्रेम केला त्यावेळी त्या लोकांना वाटलं असावं हिला अडथळा आणला पाहिजे. यामागे राजकीय हेतू आहेच. पण, आता आम्हाला शिक्षेला स्टे मिळालेला आहे. या प्रकरणातून माझी निर्दोष मुक्तता होऊन जाईल. ", "यशोमती ठाकूर- कशाचा दोष आहे हे देखील जाणून घेतलं पाहिजे. ही चिटिंग किंवा धोका देण्याचा गुन्हा नाही. राजकीय हेतूने कोणी काही केलं असेल तर त्याला सडेतोड उत्तर देण्यासाठी आम्ही तयार आहोत. पण, मग भाजपेच असे किती मंत्री आहेत, किती लोक आहेत ज्यांच्यावर विविध प्रकारचे गुन्हे आहेत. धोका दिल्याचे, त्रास देण्याचे आहेत त्याबाबत त्यांनी बोलावं. पहिल्यांदा स्वत:च्या घरात काय आहे त्याकडे पहावं. ", "यशोमती ठाकूर- हा आरोप हात उगारण्याचा नाही. त्यांनी तो फ्रेम करण्याचा प्रयत्न केला. शासकीय कामामध्ये अडथळा आणण्याचा प्रयत्न केल्याचा दोष सिद्ध झालाय. तुम्ही समजून घेतलं पाहिजे, त्यावेळी आमच्या जिल्ह्यामध्ये कोण राज्य करत होतं आणि त्यावेळी काय झालं. यावर आता जास्त बोलण्यात अर्थ नाही. आता हे प्रकरण कोर्टात आहे. ", "यशोमती ठाकूर- हो, जे झालं ते टाळता आलं असतं. सक्षम महिला दिसल्यानंतर लोकांच्या पोटात दुखतं आणि हा त्याच्याच प्रकार आहे. मला अजिबात दु:ख वाटत नाही. मी एकदम क्लिन आहे. हा पैसे घेण्याचा गुन्हा आहे का? नाही. ", "यशोमती ठाकूर- राजीनामा देण्याचं काहीच कारण नाही. कोर्टाने स्टे दिल्यानंतर राजीनामा देण्याची गरज काय. ही चिटिंगची केस आहे का? यात पैशाच्या व्यवहार आहे का, खूनाचं प्रकरण आहे का? अजिबात नाही..मग कशासाठी राजीनामा. मग, जी मंडळी राजीनामा मागत आहेत त्यांचं खोदून काढलं तर खूप काही बाहेर निघेल. ", "यशोमती ठाकूर- असं वागायला पाहिजे का नाही…याबाबत आता काय बोलणार. हा स्वभाव आहे. चांगलं आणि वाईटही आहे. ज्या ठिकाणी बोलावं लागतं त्याठिकाणी बोलावं लागतं. ज्या ठिकाणी गोष्टी व्यक्त कराव्या लागतात त्या व्यक्त करण्याचा अधिकार सर्वांना आहे. ", "आक्रमकपणा आपण काही चूक करत नाही. ज्या गोष्टी व्हायला हव्यात त्या व्हायला हव्यात. गुन्हा दाखल झाला असला तरी तो चारी, पैशाचा नाही. आंदोलन करताना सरकारी कामात अडथळा आणण्याचे गुन्हे अनेकांवर असतात. आम्ही फक्त अन्याय सहन करायाचा असा भाग नाही. मी आक्रमक असले तरी गांधींची विचारधारा जपणारी आहे. ", "यशोमती ठाकूर- त्यांच्याकडे आकडे नव्हते. काही पूरावे नव्हते. त्यांच्याजवळ काहीच नसताना फक्त राजकारण करण्यासाठी त्या मुंबईत आल्या होत्या. त्यांना फक्त तेढ निर्माण करायची होती. महाराष्ट्राचा अपमान करायचा होता, त्याच अनुशंगाने त्या राज्यपालांना भेटल्या. महिलांच्या सुरक्षेसाठी त्या मुंबई आल्या असं आम्हाला काहीच दिसलं नाही. त्यामागे राजकारण होतं. राष्ट्रीय महिला आयोग फक्त भाजपचं आहे आणि भाजपच्या विचारधारेवर चालतं एवढंच त्या दाखवण्यासाठी आल्या होत्या. कथित लव जिहाद असे काही प्रकार समोर आलेले नाहीत. मला याबाबत कोणी सांगितलं नाही, माझ्याकडे याबाबतची आकडेवारी नाही. त्यांना विचारलं असता त्यांच्याजवळही काही आकडे नव्हते. ", "यशोमती ठाकूर- दोन विविध धर्मांमध्ये लग्न होतात, भिन्न जातीत लग्न होतात. पण, महिलांना त्रास देण्याबाबत माझ्यासमोर माहिती आलेली नाही. तुम्ही एका धर्माचे किंवा जातीचे आहात त्यामुळे महिलांना त्रास देण्यात आला अशा तक्रारी आमच्याकडे आल्या नाहीत. ", "यशोमती ठाकूर- हा शब्द वापरण्याची गरज नव्हती. निव्वळ राजकारणासाठी हे करण्यात आलं आहे. या गोष्टी टाळल्या गेल्या पाहिजेत. इतक्या मोठ्या पदावर असलेल्या व्यक्तीने ही भाषा वापरणं योग्य नाही. मी त्यांनी राजीनामा द्यावा असं म्हणणार नाही. पण, आपण काय बोलतो आहे यावर लक्ष दिलं पाहिजे. राष्ट्रीय महिला आयोगाच्या अध्यक्ष या नात्याने वागलं पाहिजे. त्यांनी भेट मागितली पण, आल्या नाहीत. ", "यशोमती ठाकूर- काही घटना नक्की घडल्या. योग्य कारवाई करण्यात आली आहे. गृहमंत्र्यांसोबत वेळोवेळी याबाबत चर्चा होत असते. कोव्हिड सेंटरमध्ये झालेल्या घटनांवर कारवाई करण्यात आली आहे. मुख्यमंत्र्यांचंही या गोष्टींकडे लक्ष आहे. गुन्हेगारांवर केसेस दाखल करून कारवाई सुरू आहे. ", "यशोमती ठाकूर- भाजपत मेहनत एकाने करायची आणि फळ एकाला मिळतं. एकनाथ खडसेंनी पक्ष सोडला. खडसे, पंकजा मुंडे यांनी पक्षासाठी खूप योगदान दिलं आहे. भाजपमधील जातीवाद उघडकीस आला आहे असं नक्की म्हणता येईल. ", "यशोमती ठाकूर- मला याबाबत माहिती नाही. एकनाथ खडसे अभ्यासू व्यक्ती आहेत. मागील काळामध्ये त्यांचा छळ झाला. मंत्रीमंडळात येतील का नाही, याबाबत माझं कोणाशी बोलणं झालेलं नाही. ", "यशोमती ठाकूर- महाविकास आघाडीचा एक नवीन फॉर्म्युला आहे. मला वाटतं बिहारमध्येही हा फॉर्म्युला वापरला जाईल. तीन वेगळ्या विचारधारेचे पक्ष आहेत. पण, मुख्यमंत्री सर्वांचं ऐकून घेणारे आहे. हे सरकार पूर्ण पाच वर्ष चालेल. ", "यशोमती ठाकूर- राहुल गांधी यांनी म्हटलं ते बरोबर आहे. कमल नाथ यांनी तसं बोलायला नको होतं. पण, याचा अर्थ असा नाही की कमलनाथ राहुल गांधी यांचा अपमान करतायत. कमल नाथ यांनी ज्या अनुषंगाने हे वक्तव्य केलं. तो संदर्भ वेगळा असावा. या वक्तव्यावर राजकारण होतंय. ", "यशोमती ठाकूर- ही कांग्रेसची विचारधारा नाही. अशा चुका सर्वांच्या होत असतात. मी याबाबत जास्त बोलणार नाही. कांग्रेसला नुकसान होणार नाही. "], "images": [["3220a40e8be4f2e6ba033b04e5b8f5f1caf5cb94##0##0.jpg", "यशोमती ठाकूर"], ["3220a40e8be4f2e6ba033b04e5b8f5f1caf5cb94##0##1.jpg", null], ["3220a40e8be4f2e6ba033b04e5b8f5f1caf5cb94##0##3.jpg", null], ["3220a40e8be4f2e6ba033b04e5b8f5f1caf5cb94##0##2.jpg", null]]}, "1": {"subheading": "हे वाचलंत का?"}, "keyword": ["काँग्रेस", "महाराष्ट्र", "राष्ट्रवादी काँग्रेस", "महाराष्ट्र विधानसभा निवडणूक 2019", "उद्धव ठाकरे"]}