{"url": "https://www.bbc.com/marathi/india-57186286", "title": "कोरोना व्हायरस : पुण्यात कोव्हिड-19मुळे मृत्यू झालेल्यांच्या शेकडो अस्थी नातेवाईकांच्या प्रतीक्षेत", "date": "2021-05-21", "summary": "\"ज्या आई वडीलांनी लहानाचं मोठं केलं त्या आई वडीलांच्या अस्थी घ्यायला लोक येत नाहीत याची खूप खंत वाटते.\"", "0": {"para": ["पुण्यातील येरवडाजवळच्या अमरधाम स्मशान भूमित कोव्हिडचे मृतदेह दहन करणारे श्रीकांत स्वामी सांगत होते. कोरोनाच्या काळात अनेक नाती दुरावल्याच्या कहाण्या आपण ऐकल्या असतील परंतु माणूस गेल्यानंतर त्यांच्या अस्थी घेण्यासाठी देखील नातेवाईक येत नसल्याचे समोर आलं आहे.", "पुण्यातील अनेक स्मशानभूमींमध्ये शेकडो अस्थी पडून आहेत. यातील बहुतांश अस्थी या कोरोनाने मृत्यू झालेल्या रुग्णांच्या आहेत. कोरोनाच्या भीतीमुळे किंवा इतर कारणांमुळे नातेवाईक या अस्थी घ्यायला आलेले नाहीत. त्यामुळे पुण्यातील येरवडा, कैलास, धनकवडी या भागातल्या स्मशानभूमीमध्ये शेकडो अस्थी नातेवाईकांच्या प्रतीक्षेत आहेत.", "गेल्या 12 वर्षांपासून येरवड्यातील अमर धाम स्मशानभूमीत काम करणारे श्रीकांत स्वामी म्हणतात, \"गेल्या वर्षभरापासून शेकडो अस्थी इथं पडून आहेत. कोरोनामुळे नातेवाईकांमध्ये इतकी भीती आहे की अनेक नातेवाईक या अस्थी घ्यायलाच येत नाहीत. तर काहीजण क्वारंटाईन असल्याने आम्ही नंतर घेऊन जाऊ असं सांगतात. आम्ही दहन झाल्यानंतर दुसऱ्या दिवशी अस्थी घेऊन जाण्यास सांगतो, तसंच जे नातेवाईक राहण्यास लांब असतात त्यांना दोन तासात आम्ही अस्थी देतो. सध्या येरवडा स्मशानभूमीत आठशेच्या आसपास अस्थी पडून आहेत. नातेवाईक येत नसल्याने येत्या पित्रपाठाला विधी करून या अस्थी पाण्यात सोडण्याचा आम्ही विचार करतोय.\"", "स्वामी आणि त्यांच्या सहकाऱ्यांनी यापूर्वी देखील अनेक अस्थींचं असं विसर्जन केलंय. काही नातेवाईक आम्हाला येणं शक्य नाही तुम्हीच त्या अस्थींची विल्हेवाट लावा असं सांगतात. त्यामुळे मग स्वामी आणि त्यांचे सहकारी त्या अस्थींना हळद कुंकु वाहून त्यांचं मुळा मुठा नदीत विसर्जन करतात.", "\"ज्याला कोणी नाही त्याला आपण आहोत असं समजायचं. असं वाऱ्यावर तर सोडून देता येणार नाही. मग आम्हीच त्यांचे नातेवाईक असं समजून त्यांचं विसर्जन करतो,\" स्वामी पुढे सांगतात.", "कोरोनाच्या दुसऱ्या लाटेत कोरोना बाधितांची संख्या जशी वाढली तशीच मृत्युमुखी पडणाऱ्यांची संख्या देखील वाढत गेली. दिवसाला 50 हून अधिक मृतदेहांचं दहन इथं करावं लागत होतं. त्यामुळे विद्युत दाहिनीवर ताण येऊन ती नादुरुस्त होण्याच्या घटनादेखील घडल्या.   ", "श्रीकांत स्वामी यांच्याप्रमाणेच ललित जाधव गेली 10 वर्षं नायडू रुग्णालयाजवळील कैलास स्मशानभूमीत काम करतात. कैलास स्मशानभूमीतदेखील येरवड्यासारखीच परिस्थिती आहे. गेल्या तीन ते चार महिन्यांपासून इथं 60 ते 70 अस्थी पडून आहेत. ", "ललित जाधव सांगतात \"अनेक नातेवाईक घाबरून अस्थी घेण्यासाठी येत नाहीत. खरंतर घाबरण्याचं काही कारण नाही, कारण उच्च तापमानाला या मृतदेहाचे दहन झालेलं असतं त्यामुळे कोरोनाच्या प्रसाराचा धोका नसतो.''", "कोरोनाच्या लाटेत वाढलेल्या मृतदेहांच्या संख्येबाबत बोलताना जाधव म्हणाले, \"कोरोनाच्या काळात ताण वाढलाय. कोरोनाच्या पूर्वी महिन्याला 60 ते 70 मृतदेहांचे दहन होत होतं तर सध्या ही संख्या दिवसाला 30 ते 40 इतकी आहे.\"", "मृतदेहांच्या जवळ जाऊन काम करावं लागत असल्याने आपल्याला सुद्धा कोरोनाची लागण होईल अशी भीती त्यांना सुरुवातीला वाटत होती. परंतु ते करत असलेल्या कामाचं लोकांनी कौतुक केल्यामुळे त्यांची भीती कमी झाली. तसंच आपण देखील समाजासाठी काहीतरी करतोय याचा त्यांना अभिमान वाटतो.", "श्रीकांत यांच्याप्रमाणेत ललित यांनी देखील आत्तापर्यंत शेकडो लोकांच्या अस्थी विसर्जित केल्या आहेत. नातेवाईक न आल्यामुळे त्यांनाच हे काम करावं लागतं. कैलास स्मशानभूमीजवळील संगम घाटावर जाऊन ते या अस्थींचं विसर्जन करतात.", "\"अस्थी विसर्जित केल्यावर त्या व्यक्तीला पूर्णपणे मोक्ष मिळतो, त्यामुळे तो विधी करणं आम्हाला महत्त्वाचं वाटतं,\" असं ललित सांगतात.", "या अस्थींविषयी बीबीसी मराठीने पुणे महानगरपालिकेच्या विद्युत विभागाचे मुख्य अभियंता श्रीनिवास कंदुल यांच्याशी संपर्क केला. तेव्हा कंदुल म्हणाले, \"ज्या अस्था कोणी नेत नाही त्या अस्थींचं काही समाजिक संस्थांच्या माध्यमातून विधिवत विसर्जन केलं जातं. विविध कारणांमुळे नातेवाईक या अस्थीघेण्यास येत नाहीत.\" ", "अस्थींच्या संख्येविषयी विचारले असता ते म्हणतात, \"हा भावनिक विषय असल्याने संख्येबाबत माहिती देता येणार नाही.\""], "images": [["44021c77d5b32d654d2baff0b8d11b1777ee321a##0##0.jpg", null], ["44021c77d5b32d654d2baff0b8d11b1777ee321a##0##1.jpg", "येरवडा स्मशानभूमित आठशेच्या आसपास अस्थि आहेत."], ["44021c77d5b32d654d2baff0b8d11b1777ee321a##0##2.jpg", null]]}, "1": {"subheading": "'अस्थींमधून कोरोनाचा संसर्ग होत नाही'", "para": ["कोरोनाच्या भीतीने अनेक लोक अस्थी घेऊन जात नाहीत. याबाबत बीबीसी मराठीने आयएमएचे माजी अध्यक्ष डॉ. अविनाश भोंडवे यांना विचारलं, ", "भोंडवे म्हणाले, \"अस्थींमधून कोरोनाचा संसर्ग होत नाही. कोरोनाचा विषाणू 55 डिग्री तापमानाच्या वर सक्रीय राहू शकत नाही. विद्युत दाहीनी तसंच चितेवर मृतदेहाचे दहन करताना तिथे तापमान हे 800 डिग्री पर्यंत असतं, त्यामुळे या तापमानात कुठला विषाणू सक्रीय राहत नाही. त्यामुळे नातेवाईकांनी अस्थींचं विधीवत विसर्जन करण्यास हरकत नाही.\""]}, "2": {"subheading": "हेही वाचलंत का?", "para": ["YouTube(बीबीसी न्यूज मराठीचे सर्व अपडेट्स मिळवण्यासाठी आम्हाला \n", "बीबीसी न्यूज मराठीच्या सगळ्या बातम्या तुम्ही Jio TV app वर पाहू शकता. ", "'सोपी गोष्ट' आणि '3 गोष्टी' हे मराठीतले बातम्यांचे पहिले पॉडकास्ट्स तुम्ही Gaana, Spotify, JioSaavn आणि Apple Podcasts इथे ऐकू शकता.)"]}, "keyword": ["महाराष्ट्र", "पुणे", "कोरोना व्हायरस"]}