{"url": "https://www.bbc.com/marathi/india-49770040", "title": "महाराष्ट्र विधानसभा 2019 : गिरीष बापट म्हणतात, 'भाजप व्यवहारी आहे, शिवसेनाही विचार करून जागा मागेल'", "date": "2019-09-20", "summary": "बीबीसी मराठीने पुण्यात आयोजित केलेल्या 'राष्ट्र महाराष्ट्र' या निवडणूक विशेष चर्चासत्रात बोलताना गिरीश बापट यांनी अनेक विषयांवर सविस्तर उत्तरं दिली. ", "0": {"para": ["त्यावेळी युतीबाबात बोलताना त्यांनी \"आम्ही गरज नसली तरी आम्ही युती करणार. 2014लाही युती व्हावी असं आमचं मत होतं. पण झाली नाही. पण मग आम्ही नंतर सेनेला आमच्याबरोबर घेतलं. लोकसभेचा अनुभव आहे आमच्याकडे. पण आम्हाला गर्व नाही. आम्ही व्यवहारी आहोत. सेनाही विचार करून जागा मागेल,\" असं म्हटलंय.  "]}, "1": {"subheading": "महाजनादेश यात्रेमध्ये ज्याप्रकारे भूमिका घेतली गेली त्यावरून ही काश्मीरची निवडणूक आहे की महाराष्ट्राची निवडणूक आहे असा प्रश्न पडलाय. ", "para": ["आपला देश एक आहे. महाराष्ट्रावर संकट आलं तेव्हा बाकीची राज्य विचार करणारंच ना. आपलं एक राष्ट्र आहे. पण काश्मीरचा प्रश्न काँग्रेसने चिघळत ठेवला होता. भाजप सरकारने 100 दिवसांत तो सोडवला. मग तो लोकांसमोर मांडायला नको का."]}, "2": {"subheading": "अस्मितेचं आणि भावनेचं राजकारण सरकार करतंय, त्यातून महाराष्ट्रातल्या जनतेची दिशाभूल होतेय का?", "para": ["आम्ही भावनेचा मुद्दा करत नाहीये. शेतकरी, कामगार, मागासवर्गीय, महिला सगळ्यांसाठी भाजपने काम केलंय. ते काय केलंय याचा लेखाजोखा मांडला. आमची सामोरं जायची तयारी आहे. बाकीच्या सगळ्या मुद्द्यांबरोबर आमच्यासाठी हाही मुद्दा महत्वाचा आहे. "]}, "3": {"subheading": "आर्थिक मंदीचं संकट आहे. त्यावर कुणीच बोलत नाही. ते बाजूला ठेवून काश्मीर व धार्मिक मुद्दे यावर विधानसभा निवडणूक केंद्रीत झालीये का?", "para": ["तुम्ही मोदीजींचं आणि फडणवीसांचं कोणतंही भाषणं ऐका. ते सगळ्या मुद्द्यांवर कितीतरी वेळा बोलले आहेत. आव्हाड पिल्लावळीला विचारायलाच काही राहिलं नाही, म्हणून भावनिक मुद्द्यावर आलेत ते. काँग्रेसपण त्यावरच आलीये. पण आम्ही लोकसभेच्या निवडणुकीत त्यावर उत्तर दिलंय आणि आताही देऊ."]}, "4": {"subheading": "आर्थिक मंदीवर सरकारची भूमिका काय? सरकार काही करणार आहे की नाही?", "para": ["आर्थिक मंदी कधी जागतिक पातळीवर येते तर कधी देशपातळीवर. घरबांधणी अनेक योजना, परदेशी गुंतवणुका हा त्याचाच भाग आहे. या सगळ्यामुळे रोजगार उपलब्ध होणार आहेत. "]}, "5": {"subheading": "सरकार फक्त घोषणांचा पाऊस पाडतं. पण काहीही करत नाही असा विरोधकांचा आरोप आहे. ", "para": ["महिलांना एलपीजी गॅस दिला, मागासवर्गीयांना आरक्षण दिलं, शेतकऱ्यांचा विमा उतरवला, ट्रान्सपोर्ट सबसिडी आणि लघुउद्योजकांना सबसिडी दिल्या. जलयुक्त शिवारातून पाणी पोहोचवलं. याशिवायही अनेक योजना आखल्यात. आता एका रात्रीत या सगळ्यांची अंमलबजावणी तर होणार नाही ना."]}, "6": {"subheading": "शेतकऱ्यांची कर्जमाफी विमा यावर सत्तेत असलेल्या मित्रपक्षानेही टीका केलेली आहे.", "para": ["आम्ही त्याला टीका समजत नाही. आम्ही जे काम करायला घेतलेलं होतं ते किती अपूर्ण राहिलंय ते आमचा मित्र पक्ष सांगतोय. "], "images": [["4500fd11cd23462569c3403f09f01c8fe12d21e4##6##0.jpg", null]]}, "7": {"subheading": "युतीबद्दल मित्रपक्ष सांगतोय आम्हाला समान जागा पाहिजेत. तुम्ही काहीच बोलत नाही. ", "para": ["हा प्रश्न आमचा आम्ही सोडवतो. तुम्ही काळजी नका करू. "]}, "8": {"subheading": "समान सत्तावाटपाची घोषणा झाली होती. शिवसेनेची भूमिका स्पष्ट झालेली आहे. पण युतीचं जागा वाटप अजून अडकलेली आहे. ", "para": ["मी म्हटलं ना तुम्ही काळजी करू नका. आमची सगळी तयारी झालेली आहे. सांगायचं तेव्हा सांगू. "]}, "9": {"subheading": "पण शिवसेनेला तुम्ही 144 जागा देणार का... ", "para": ["आमचं उद्दिष्ट सरकारमध्ये बहुमत आणण्याचं आहे. भाजप आणि सेनेला मिळून ते करायचं आहे. पण सगळ्यांचे प्रश्न वेगळे आहेत. काही ठिकाणी भाजप मजबूत आहे तर काही ठिकाणी सेना मजबूत आहे. त्याचा आढावा घेऊन जागा ठरवू."]}, "10": {"subheading": "भाजपमध्ये मोठ्या प्रमाणात इनकमिंग झालंय, त्याबद्दल काय सांगाल.", "para": ["मोठ्या प्रमाणात कुठलं अहो. सेनेकडे 8-10 आणि भाजपकडे 8-10 असे साधारण 20 जण आलेत. ते सगळे निवडून येणारे आहे. पडणार नाहीत. 288 मध्ये 20 जागा म्हणजे 5 टक्के पण नाहीत. पण हा आकडा म्हणजे काही 288 जागा आमच्याकडे आलेल्या नाहीत. आणि आमचा शत्रू डिव्हाइड होतोय तर राजकारणात असं करायचं नाही का?"]}, "11": {"subheading": "पण होत असलेलं इनकमिंग चांगलं आहे का?", "para": ["आपण कुठल्या चष्म्यातून बघतो ते महतत्त्वाचं आहे. आम्ही सफेद चष्मा घातलाय त्यामुळे आम्हाला काहीच प्रॉब्लेम नाही. हजारो लोकांमध्ये काही लोकं आल्याने आमच्या गुणवत्तेत फरक पडणार नाहीये. "]}, "12": {"subheading": "ईडी आणि सीबीआयचा धाक दाखवून नेते वळवले जातायंत का?", "para": ["ईडी आणि सीबीआय काँग्रेसच्या काळातही होती. आरोप होतात, चौकशा होतात. कोर्ट फटकारतंही. चिदम्बरम यांच्या केसमध्ये तेच झालं. इतकं सोप नाहीये ते की कुणाला असं गुंतवावं. आमच्याकडे आलेल्या नेत्यांना असं वाटतंय, की सध्याचं त्यांचं राजकीय अस्तित्व आहोत त्या पक्षात राहणार नाही. त्यांचं आम्ही स्वागत करतोय. सगळ्यांना नाही घेणार. हर्षवर्धन पाटलांना आम्ही परत घेतलं. हे एक सर्कल पूर्ण झालंय. अशी अनेक व्हायची आहेत. "]}, "13": {"subheading": "एकनाथ खडसेंबद्दल काय भूमिका आहे? ", "para": ["खडसेंना अनेक वर्षांपासून ओळखतो मी. माझ्या बाजूला बसलेत. ते अभ्यासू आहेत. पण आता बाजूला ठेवलंय तर म्हणतात बाजूला ठेवलं. आत घेतलं तरी तुम्हीच म्हणणार की आत घेतलं... पण पक्ष नेतृत्व प्रतिमेचा विचार करतं. लोकांमध्ये पक्षाची प्रतिमा चांगली हवी. तसेच निर्णय आम्ही घेतो. "]}, "14": {"subheading": "शिनसेनेला पुण्यात जागा सोडल्या जाणार की नाही. ", "para": ["तुम्हाला खूपच काळजी आहे हो. सेनेपेक्षापण जास्त. पण कसं आहे ना. जागावाटप करताना परिस्थिती बघितली जाते. वाटप करायला बसू तेव्हा ठरवू. पुण्यात काय ठाण्यात काय एखाद्या जागेची देवाणघेवाण होऊ शकते."]}, "15": {"subheading": "मग सेनेचे नेते 144 असं वारंवार का म्हणतायंत.", "para": ["कुठलाही पक्ष जास्तीत जास्त जागा मिळवण्याचा प्रयत्न करतो. पण वास्तववादाकडे जाऊ तेव्हा फिल्डवर काय आहे ते कळेल. पालिका आहे, लोकसभा आहे. तेव्हा किती उमेदवार होते आणि काय निकाल होते याचा विचार केले जाईल. युतीचा आमदार निवडून येणं आमच्यासाठी गरजेचे आहे. "], "images": [["4500fd11cd23462569c3403f09f01c8fe12d21e4##15##1.jpg", null]]}, "16": {"subheading": "भाजपला युतीची खरंच गरज आहे का?", "para": ["गरज नसली तरी आम्ही युती करणार. 2014लाही युती व्हावी असं आमचं मत होतं. पण झाली नाही. पण मग आम्ही नंतर सेनेला आमच्याबरोबर घेतलं. लोकसभेचा अनुभव आहे आमच्याकडे. पण आम्हाला गर्व नाही. आम्ही व्यवहारी आहोत. सेनाही विचार करून जागा मागेल. "]}, "17": {"subheading": "सरकार दडपशाही करतेय असं तुम्हाला वाटत नाही का? स्थानिक नेते किंवा चळवळीत काम करणारे लोकं यांना स्थानबद्ध करण्यात आलंय किंवा त्यांना अटक करण्यात आली आहे. ", "para": ["अजिबात करत नाहीये. मी अनेक वर्षं राजकीय आंदोलनं करतोय. कुठली यात्री असते तेव्हा लोकशाही असल्यानं लोकं पुढे येतात. लोकशाहीत काळे झेंडे दाखवता येतात. पत्र देता येतात. पण मोठ्या प्रमाणावर जनसागर एकत्र येतो तेव्हा गडबड होऊ शकते. काँग्रेसचाही कार्यक्रम असतो तेव्हाही शांतपणे घेतला पाहिजे. पंढरपूरलाही सापाची अफवा पसरली होती. म्हणूनच ही पावलं उचलावी लागतात. "]}, "18": {"subheading": "काल-परवाच शहांनी सांगितलं की हिंदी भाषेची सक्ती व्हायला हवी. कर्नाटकच्या मुख्यमंत्र्यांनी त्याचा निषेध केला पण महाराष्ट्रात तसा झाला नाही. ", "para": ["आपल्या देशात दक्षिणी राज्य आणि बाकीची राज्य आहेत. दक्षिणी राज्यं हिंदी मानत नाहीत. पण बाकीची राज्य हिंदीचा वापर करतो. पार्लमेंटमध्ये मला हिंदी, इंग्लिश, मराठीत बोलता येतं. पण एकसमानता असावी असा प्रयत्न आहे. व्यावहारिक पातळीवर ते कधी ना कधी करावं लागेलच. स्थानिक भाषेला शहांचा विरोध नाही. "]}, "19": {"subheading": "काश्मीरमध्येही हीच परिस्थिती आहे की. स्थानबद्धता होतेच आहे. ", "para": ["त्यांची बाजू घेऊ नका कारण ते दहशतवादाला पाठिंबा देतात. "]}, "20": {"subheading": "विरोधी पक्षाच्या नेत्यांनाही काश्मीरचा दौरा करू देत नाहीयेत. ", "para": ["370 कलम रद्द झाल्यावर सरकारने ही काळजी घेतली. फोन आणि इंटरनेट बंद केलं. जनजीवन सुरळीत झाल्यावर शाळा ऑफिसं सुरू झाली आहेत. कारण एक गट असा आहे जो पैसे घेऊनही दंगली उसळवतो. "]}, "21": {"subheading": "मेहबुबा मुफ्ती एका महिन्यानंतरही स्थानबद्धतेमध्ये आहेत. याआधी तुम्ही त्यांच्याबरोबर सरकार स्थापन केलं होतंत. ", "para": ["आमच्या टर्मप्रमाणे त्यांनी मान्यता दिली होती तेव्हा केलं होतं. पण आता लक्षात आलं, की त्या आम्ही ठरवल्यापेक्षा वेगळं करतायंत. "], "images": [["4500fd11cd23462569c3403f09f01c8fe12d21e4##21##2.jpg", null]]}, "22": {"subheading": "मग हाच प्रश्न विचारला होता. की सरकार दडपशाही करत नाहीये का.. एक महिना उलटून गेला आहे तरी त्यांना मोकळं केलेलं नाहीये. त्यांचा पत्रव्यवहार रोखला जातोय. मग काश्मीर आणि महाराष्ट्राचं उदाहरण वेगळं कसं?", "para": ["पूर्ण काश्मीर उद्धस्त करण्याचा प्रयत्न होतोय. पाकिस्तान कोल्ड वॉर करतंय. त्यावेळेला अशा विचारसरणीला प्रोत्साहन देणारं कृत्य फारूख अब्दुला, मुफ्ती मोहमद्द आणि जे कुणी करत असेल, तर त्यांची गय सरकार करणार नाही."]}, "23": {"subheading": "सरकारने योजना राबवल्या आहेत. पण मग 2015 ते 2018 पर्यंत 12,041 शेतकऱ्यांच्या आत्महत्या का झाल्यात?", "para": ["हा जो काही आकडा आहे तो दुर्दैवी आहे. पण शेतकऱ्यांचं आधींचं कर्ज असतं, त्यांचं पीकपाणी आधी कमीजास्त झालेलं असतं. यामुळे शेतकरी आत्महत्येकडे वळलेला आहे. पण एकवेळच्या कर्जमाफीनं हा प्रश्न सुटणार नाहीये. त्यांना आपल्या पायावर उभं केलं पाहिजे. डेअरी अनुषांगित उत्पादने, विमा कर्जमुक्त डायरेक्ट बँकेच्या मार्फत मिळाली पाहिजेत. "]}, "24": {"subheading": "शेतकऱ्यांसाठी काही करायचं असेल तर स्वामिनाथम कमिटीनं जी शिफारस केलीये त्याची भाजप अंमलबजावणी का करत नाही?", "para": ["स्वामिनाथन अहवाल येऊन 15-20 वर्षं झालीत. हा अहवाल यूपीएमध्ये आलाय. त्यांच्याकडून 1 टक्का पण अंमलबजावणी झालेली नाही. उत्कर्षाकरता अनेक सूचना होतात पण त्या पूर्ण करण्यासाठी कुठल्याही सरकारला एका रात्रीत मान्यता मिळत नाही. आता खरेदीचा भाव आम्ही केंद्रावर देतो. तो आता दुप्पट वाढवलेला आहे. "]}, "25": {"subheading": "पाकिस्तान दहशतवादाला खतपाणी घालतंय. मग भाजप सरकार पाकिस्तानातून कांदा आणि साखरेची आयात का करतंय?", "para": ["काही करार आंतरराष्ट्रीय स्तरावर वेगवेगळ्या देशांनी ठेरवलेले असात. खाण्याच्या पदार्थांना कमर्शिअल बेस असतो. व्यापार आणि युद्ध या वेगवेगळ्या गोष्ट आहेत. त्याचे वर्षानुवर्षाचे करार असतात."]}, "26": {"subheading": "मंदीच्या काळात गमावलेल्या नोकऱ्या कधी परत मिळणार?", "para": ["आपल्यावर सगळ्यात मोठ्या प्रमाणावर चीनचा प्रभाव आहे. तो कमी करण्याचा आम्ही प्रयत्न करतोय. परदेशी गुंतवणुकांना चालना देतोय. सरकार त्यांना मदत देतोय. ज्या उद्योगांना तग धरणं कठीण आहे, त्यांच्या सस्टेनिंग पिरिअडमध्ये मदत करतोय. हे उद्योगधंदे पुन्हा सुरळीत सुरू झाले की मंदीचं सावट कमी होईल. "]}, "27": {"subheading": "हे वाचलंत का? "}, "keyword": ["काँग्रेस", "महाराष्ट्र", "गिरीश बापट", "भारतीय जनता पक्ष", "राष्ट्रवादी काँग्रेस", "महाराष्ट्र विधानसभा निवडणूक 2019"]}