{"url": "https://www.bbc.com/marathi/international-49700702", "title": "सौदी अरामको: जगातल्या सर्वांत मोठ्या तेल कंपनीच्या सर्वांत मोठ्या प्लांटवर ड्रोन हल्ले", "date": "2019-09-14", "summary": "सौदी अरेबियाची सरकारी तेल कंपनी अरामकोच्या दोन तेल शुद्धीकरण प्रकल्पांवर ड्रोन हल्ला झाला आहे. या हल्ल्यांनंतर तिथे मोठी आग लागल्याचं सौदीच्या सरकारी माध्यमसंस्थेनं सांगितलं आहे.", "0": {"para": ["अबकायक शहरात असलेल्या सौदी अरामकोच्या सर्वांत मोठ्या तेल शुद्धीकरण प्रकल्पातून मोठ्या ज्वाळा आणि धुराचे लोट निघत असल्याचं व्हीडिओमध्ये दिसत आहे.", "तर दुसरा हल्ला खुरैस तेल प्रदेशात झाला. तिथंही आग लागली आहे. दोन्ही जागी लागलेल्या आगीवर नियंत्रण मिळवल्याचे सरकारी माध्यमसंस्थेनं स्पष्ट केलं आहे.", "येमेनमधल्या इराणशी संबंधित हुथी गटाच्या एका प्रवक्त्यानं सांगितलं की या हल्ल्यासाठी 10 ड्रोन पाठवण्यात आले होते.", "याआधी अशा घटनासाठी येमेनमधील हुथी बंडखोरांवर आरोप केले जात होते.", "सैन्य प्रवक्ता याह्या सारए हे अल मसिरह टिव्हीशी बोलताना म्हणाले, \"भविष्यातही सौदीवर असे हल्ले होण्याची शक्यता आहे.\" याह्या म्हणाले, \"सौदीमध्ये केलेल्या मोठ्या हल्ल्यांपैकी हा एक हल्ला आहे. हा हल्ला घडवून आणण्यासाठी सौदी सरकारमधील काही प्रतिष्ठित लोकांची मदतही झाली आहे.\" ", "मात्र हुती प्रवक्त्याच्या या दाव्यावर सौदी अधिकाऱ्यांनी काही स्पष्टीकरण दिलेलं नाही.", "अबकायक हा भाग सौदीच्या पूर्वेस दहरान प्रांतापासून 60 किमी अंतरावर आहे तर खुरैस 200 किमी अंतरावर आहे.", "अबकायकमधील तेल शुद्धीकरण प्रकल्पात दररोज 70 लाख बॅरल कच्चे तेल उत्पादित होते. कच्च्या तेलाचा हा जगातील सर्वांत मोठा स्टॅबिलायजेशन प्लांट आहे, असं अरामकोचं म्हणणं आहे. इथे जागतिक गरजेच्या 7 टक्के तेलाचं शुद्धीकरण होतं. 2000 साली अल-कायदानं अबकायकवर आत्मघातकी हल्ला करून सौदी सुरक्षादलांना हादरवलं होतं.", "खुरैस येथे 2009 साली दुसरा प्लांट सुरू झाला. हा सौदीमधील दुसरा सर्वात मोठा प्लांट आहे, जिथे जागतिक गरजेच्या एक टक्के तेलावर प्रक्रिया केली जाते. खुरैसमधून दररोज 15 लाख बॅरल कच्च्या तेलाचं उत्पादन केलं जातं. सौदीकडे 20 अब्ज बॅरल तेलाचा साठा असावा, असं मानलं जातं.", "हा आठवडा संपला असल्यामुळे तेलबाजार बंद आहे, त्यामुळे या घटनेचा तेलाच्या किमतीवर तात्काळ परिणाम होईल, असं वाटत नाही, असं बीबीसी व्यापार प्रतिनिधी केटी प्रेस्कॉट यांना वाटतं.", "सौदीच्या अर्थव्यवस्थेचं तेलावरचं अवलंबित्व कमी करण्यासाठी सौदीचे क्राऊन प्रिन्स मोहम्मद बिन सलमान यांनी आर्थिक सुधारणा नीती तयार केली आहे. त्यानुसारच अरामको आपला IPO लाँच करणार आहे. म्हणून त्यापूर्वी ही घटना नेमकी काय आहे, याची स्पष्ट माहिती सौदी आरामकोला लोकांना काळजीपूर्वक द्यावी लागेल, अशी माहितीही प्रेस्कॉट यांनी दिली.", "या हल्ल्यामुळं सौदी अरेबियामधील तेल क्षेत्रांना हुथी बंडखोरांपासून धोका असल्याचं आता स्पष्ट झाल्याचं मत बीबीसीचे संरक्षण प्रतिनिधी जोनाथन मार्कस यांनी व्यक्त केलं आहे. ते सांगतात, \"हुथी बंडखोरांकडं हे ड्रोनचं नवं तंत्र कसं आलं  किंवा नागरी वापराच्या ड्रोन्समध्ये बदल करून ही ड्रोन्स तयार केली असावीत, त्यासाठी इराणनं मदत केली असावी का, असे प्रश्न उभे राहिले आहेत. आता या घटनेनंतर ट्रंप प्रशासन इराणकडे बोट दाखवण्याची शक्यता आहे. परंतु इराण अशी ड्रोनची मदत करत असेल, याबद्दल तज्ज्ञांमध्ये दुमत आहे.\"", "इतके दिवस सौदी अरेबिया येमेनमध्ये हवाई हल्ले घडवून आणत होता. आता हुथी त्याला प्रत्युत्तर देण्याइतके शक्तिशाली झाले आहेत. आतापर्यंत असे ड्रोन हल्ले करण्याची शक्ती अगदी मोजक्याच देशांकडे होती. ही मक्तेदारी आता संपल्याचंही या हल्ल्यातून स्पष्ट होतं, असं निरीक्षण ते नोंदवतात."], "images": [["4788d88ebfd80d454905bebd1ec12edeff0fb537##0##0.jpg", "पाहा व्हीडिओ - अबकायक हा कच्च्या तेलाचा जगातील सर्वांत मोठा स्टॅबिलायजेशन प्लांट आहे"], ["4788d88ebfd80d454905bebd1ec12edeff0fb537##0##1.jpg", null]]}, "1": {"subheading": "हुथी कोण आहेत?", "para": ["हुथी ही एक बंडखोरांची संघटना आहे. या संघटनेला इराणची मदत मिळते. हे हुथी येमेनी सरकार आणि सौदी अरेबियाविरोधात लढत आहेत. 2015 पासून येमेनमध्ये युद्ध सुरू आहे. राष्ट्राध्यक्ष अब्द्राबुह मन्सूर हादी यांना येमेनची राजधानी साना सोडून पळून जावं लागलं होतं. सौदी अरेबियानं हादी यांच्या सरकारला पाठिंबा दिला असून बंडखोरांविरोधता लढण्यासाठी त्यांच्याबरोबर आघाडी केली आहे."]}, "2": {"subheading": "सौदी अरामकोचं नाणार कनेक्शन", "para": ["सौदी अरामको हे नाव कोकणवासीयांसाठी नवं नाही. नाणारच्या वादग्रस्त रिफायनरीत या कंपनीची गुंतवणूक होती. स्थानिकांच्या विरोधानंतर हा प्रकल्प आता रायगडला हलवण्याचा निर्णय सरकारने घेतला आहे. ", "गेल्या महिन्यातच या कंपनीने मुकेश अंबानी यांच्या रिलायंसच्या पेट्रोकेमिकल उद्योगात 20 टक्के गुंतवणूक केल्याचं जाहीर केलं होतं."]}, "3": {"subheading": "हेही वाचलंत का?"}, "keyword": ["तेल उद्योग", "सौदी अरब", "इराण निर्बंध", "युएस", "इराण"]}