{"url": "https://www.bbc.com/marathi/india-49699109", "title": "पाकिस्तानातून कांदा आयात करण्याच्या मुद्द्यावर सरकारची माघार", "date": "2019-09-14", "summary": "\"शेतकऱ्यांची काळजी असेल तर मोदी साहेबांनी धाडस करून जसे 370 कलम हटवलं त्याच धाडसाने कांद्याला जीवनावश्यक वस्तूंच्या यादीतून बाहेर काढावं. जेणेकरून कांदा बाजारात योग्य व्यापार होऊन ग्राहकांचीही मानसिकता बदलेल, असं जर केलं तर नक्कीच कांदा राजकारणाच्या विळख्यातून बाहेर येईल.\"", "0": {"para": ["नाशिकमधील शेतकरी संजय साठे यांनी बीबीसीशी बोलताना असं म्हटलं.", "वर्षाला सरासरी दीड ते पावणेदोन लाख मेट्रिक टन कांदा फस्त करणाऱ्या देशात दोन हजार मेट्रिक टन कांदा आयात करणाऱ्या निविदेनं गल्लीपासून दिल्लीपर्यंत अश्रू आणले होते.", "निविदेमध्येकांदा उत्पादक शेतकऱ्यांमधली संतापाची भावना पाहता सरकारनं \n", "राज्य सरकारअंतर्गत येणाऱ्या मेटल्स अँड मिनरल्स ट्रेडिंग कॉर्पोरेशनने (एमएमटीसी) आयातीसाठी निविदा काढली होती. या यादीमध्ये इजिप्त, चीन, अफगाणिस्तान आणि पाकिस्तानचं नाव होतं. त्यानंतर शेतकऱ्यांमध्ये संतप्त पडसाद उमटल्यानंतर एमएमटीसीनं ", "पाकिस्तान वगळता इतर कोणत्याही देशातून कांदा आयात करता येईल, अशी सुधारणा निविदेत करण्यात आली. मात्र, राज्यात कांदा उत्पादन होत असताना आयात करण्याचा निर्णय तसाच आहे. "], "images": [["4aa27ef7f70639ff8cfc9a5c1480903b587aad10##0##0.jpg", "कांदा व्यापारी महिला ( संग्रहित छायाचित्र)"], ["4aa27ef7f70639ff8cfc9a5c1480903b587aad10##0##1.jpg", null]]}, "1": {"subheading": "शेतकऱ्यांनी पाकिस्तानमध्ये जाऊन शेती करावी का?", "para": ["\"आता शेतकऱ्यांनी पाकिस्तानात जाऊन शेती करावी किंवा आत्महत्या करावी. कारण इथं शेतमालाला भाव मिळाला की पाकिस्तानी कांदा, साखर भारतात आयात होईल आणि पाकिस्तानची गरिबी दूर होईल,\" असं मत जळगावच्या चोपडा तालुक्यातील शेतकरी संजयकुमार पाटील यांनी ट्वीटमधून मांडलं.", "सरकारनं निविदा काढल्यानंतर शुक्रवारी (13 सप्टेंबर) सकाळपासून दोन बातम्या शेतकऱ्यांमध्ये चर्चेचा आणि चिंतेचा विषय ठरल्या.", "एक होती एमएमटीसीनं दोन हजार टन कांदा आयात करण्यासाठी निविदा प्रसिद्ध केली आहे, निविदेत आयात करण्याच्या संभाव्य देशांच्या यादीत इजिप्त, चीन, अफगाणिस्तान या देशांचं नाव होते. पण पाकिस्तानचे नाव पहिल्या क्रमांकावर होते. ", "वाणिज्य मंत्रालयाने 13 सप्टेंबर रोजी पत्रक काढून कांद्याच्या निर्यातीवरील मूल्य शून्यावरून 850 अमेरिकन डॉलर केले. प्रत्येक मेट्रिक टनासाठी याचा थेट परिणाम दुपारनानंतर कृषी उत्पन्न बाजार समितीतील कांदा खरेदीवर झाला. भाव 200 रुपयांनी खाली आले. ", "एक क्विंटल म्हणजे 100 किलोसाठी जास्तीत जास्त 3185 प्रति क्विंटल गेलेला दर 2915 रुपयांवर घसरला. "], "images": [["4aa27ef7f70639ff8cfc9a5c1480903b587aad10##1##2.jpg", null]]}, "2": {"subheading": "'बाजारभाव नियंत्रणासाठी सरकारचं पाऊल असावं'", "para": ["याबाबत, लासलगाव कृषी उत्पन्न बाजार समितीचे अध्यक्ष जयदत्त होळकर यांनी स्पष्ट केलं की, \"कुठंतरी बाजारभाव नियंत्रणात राहावे यासाठी सरकारने असे पाऊल उचललं असावं. शेतकऱ्यांकडे अजूनही कांदा शिल्लक आहे. काही महिन्यांपूर्वी केवळ 50 पैसे किलोने कांदा विकणाऱ्या शेतकऱ्याला आता कुठे भाव मिळत होता.\" ", "ते पुढे म्हणतात, \"जूननंतर नवीन कांदा ऑक्टोबरमध्ये बाजारात येतो. यावेळेस पावसामुळे साधारण 15 ते 25 दिवस उशिरा नवीन कांदा बाजारात येण्याचा अंदाज आहे. शेतकऱ्यांनी साठवलेलया उन्हाळा कांद्याची आवक आहे. शेतकरी साठवलेला कांदा हळूहळू बाहेर काढतो. पण अशा बातम्या आल्या की शेतकरी बिथरतो आणि एकदम कांदा बाजारात आणतो. यामुळे जास्त आवक होऊन दर खाली पडण्याची शक्यता जास्त असते. मात्र दोन हजार मेट्रिक कांदा आयात केल्याने फार फरक पडणार नाही.\"", "\"सध्या लासलगाव मार्केटची रोजची कांदा आवक 10 मेट्रिक टन आहे. तर नाफेडकडे अंदाजे 50 हजार मेट्रिक टन कांद्याचा साठा आहे. जागतिक कांदा बाजारपेठेत असणारी स्पर्धा आणि देशांतर्गत कांद्याला मिळणारा भाव यामुळं गेल्या दोन आठवड्यापासून निर्यातही कमी आहे आणि आता तर एकदम निर्यात मूल्यं वाढवल्याने निर्यात होणे अवघड आहे,\" असंही होळकर म्हणतात."], "images": [["4aa27ef7f70639ff8cfc9a5c1480903b587aad10##2##3.jpg", null]]}, "3": {"subheading": "शेजारील देशातूनच का कांदा आयात करतात?", "para": ["पणन विभागाच्या अधिकाऱ्याने नाव न प्रसिद्ध करण्याच्या अटीवर सांगितलं की, \"सदर निविदा ही नेहमीच्या कामाचा भाग आहे. या काळात नेहमी कांदा टंचाई असते आणि उत्सवाच्या काळात कांदा लागतो. निविदा प्रक्रिया पार पाडण्यासाठी मोठा वेळ लागतो म्हणून ही पूर्वतयारी आहे. अशी प्रक्रिया दरवर्षी होते. फक्त आयात किती करायची हे बाजरपेठेवर अवलंबून असते. कांदा आयात हा वेळखाऊ आणि जिकिरीचे काम असते म्हणून याला प्रतिसादही कमी असतो.\"", "या निविदेत उल्लेख आहेत कोणत्याही देशातील कांदा चालणार आहेत. फक्त आजूबाजूच्या देशांचं उल्लेख यासाठी असतो की या देशांमधील कांदा आणि आपला कांदा यांच्या चवीत साम्य असते, असं पणनच्या अधिकाऱ्यानं सांगितलं.", "याबाबत नाफेडचे संचालक नानासाहेब पाटील यांच्याशी संपर्क साधला असता त्यांनी माहिती दिली की, \"कांद्याचे दर कमी असताना नाफेडने 50 हजार टन कांदा घेतला होता. यावेळी दक्षिण राज्यात पावसामुळे ऑगस्ट ते ऑक्टोबरमध्ये येणाऱ्या कांद्याची आवक सध्या घसरली आहे. त्यामुळे नाशिकमधील कांद्याचं मागणी वाढली आहे. निर्यात मूल्य वाढवल्याचा खूप परिणाम दिसणार नाही. कारण आंतरराष्ट्रीय बाजारपेठेत भारतीय कांद्याशी पाकिस्तान, अफगाणिस्तान, इजिप्त आणि चीनचा कांदा स्पर्धा करतोय.\"", "\"आंतरराष्ट्रीय बाजारात स्पर्धेमुळे मिळणार दर आणि सध्या देशांतर्गत बाजपेठेत मिळणार दर याची तुलना केल्यास व्यापारी देशातच कांदा विकायला प्राधान्य देतोय. देशात मागणी जास्त आहे, दर हे मागणी व पुरवठा याच्या प्रमाणानुसार ठरतात. नवीन कांदा जोपर्यंत मार्केटमध्ये येत नाही, तोपर्यंत मागणी व पुरवठा आणि दर यांचे प्रमाण चढे राहणार. भारताला सरासरी महिन्याला 12 ते 15 लाख मेट्रिक टन कांदा लागतो. तर साधारणपणे 30 ते 40 % कांद्याची आपण निर्यात करतो,\" असं नानासाहेब पाटील सांगतात."], "images": [["4aa27ef7f70639ff8cfc9a5c1480903b587aad10##3##4.jpg", null]]}, "4": {"subheading": "'आयात केला तरी कांद्याचे दर चढेच राहणार'", "para": ["नानासाहेब पाटील पुढे म्हणतात, \"भारताची कांद्याची मागणी मोठी आहे. पावसामुळे दक्षिणेकडील राज्य व गुजरात मध्य प्रदेश आदी ठिकाणी नवीन कांद्याचे वेळापत्रक चुकलंय. त्यामुळे कांद्याचा भाव वाढेल या भीतीने सरकारने कांदा आयातीसाठी निविदा काढली असावी,\"", "दोन मेट्रिक टन हा कांदा फार नाही असं पाटील सांगतात. ते म्हणतात इतका कांदा तर एकट्या मुंबईतच एका दिवसात विकला जातो. ", "पुढे ते सांगतात, \" या आयातीमुळे मागणी व पुरवठा यावर काही फरक पडणार नाही. पण याचे राजकारण होऊन कांदा व उत्पादक शेतकरी हे अडचणीत यायला नको. खूप वेळा योग्य महिती ना देता कांद्याचे राजकारण होत असते. आताही कांदा पाकिस्तानातील का हाच प्रश्न विचारला केला जाऊन विशिष्ट यंत्रणेला निशाणा केलं जातंय.\"", "लासलगावजवळील वाहेगाव साळ येथील शेतकरी निवृत्ती न्याहारकर म्हणतात, \"दरवर्षी सप्टेंबर व ऑक्टोबर महिन्यात नवीन कांदा येण्यास उशीर झाला आणि दक्षिणेकडील कांदा संपला तर कांद्याचे दर वाढतात. पण माध्यमांसह सरकार या गोष्टीकडे दुर्लक्ष करते की शेतकऱ्याला 25 रुपये कांद्याचे भेटत असतील तर तोच कांदा ग्राहकाला 50 ते 60 रूपये किलो पडतो. कुणीही मधल्या साखळीवर बोट ठेवत नाही. आम्ही काही महिन्यांपूर्वी 50 पैसे आणि एक रुपया किलोने कांदा विकला.\"", "\"कोणत्याही शहरी ग्राहकाने सांगावे की त्याने 10 रूपये किलोपेक्षा कमी दराने कांदा विकत घेतला. ज्यांना ज्यांना शहरी ग्राहकांची काळजी आहे, त्यांनी थेट बाजार समितीतून कांदा विकत घ्यावा. त्यावर बाजार समिती शुल्क, वाहतूक खर्च आणि पॅकिंग खर्च जरी पकडला तरी 5 रुपये किलोपेक्षा अधिक खर्च होणार नाही,\" असं न्याहारकर सांगतात.", "\"ज्यांना राजकारणाची चिंता आहे अशा अनेक आमदार, खासदारांनी आणि राजकीय प्रतिनिधींनी हे सत्कार्य करावे. यामुळे ग्राहकाला दुप्पट नव्हे तर शेतकऱ्याला मिळालेल्या भावापेक्षा केवळ पाच रूपये जास्त मोजावे लागतील. सध्याच्या कांदा भाव हा सरासरी 24 रुपये आहे म्हणजे शहरातील कोणत्याही ग्राहकाला कांदा जास्तीत जास्त 30 रुपये किलोने मिळतोय.\" असं न्याहारकरांनी सांगितलं.", "सध्या जे कांद्याचं राजकारण होतंय, त्यात फक्त कांदा उत्पादक आणि ग्राहक होरपोळतोय. सत्ताधारी लोक कांद्याला नेहमीच राजकारणाचे अश्रू रडायला लावतात आणि कांदा उत्पादक शेतकरीही हतबल होतात, असंही ते म्हणाले."], "images": [["4aa27ef7f70639ff8cfc9a5c1480903b587aad10##4##5.jpg", null]]}, "5": {"subheading": "शेतकरी हतबल", "para": ["कांद्याचे आगार म्हणून ओळखल्या जाणाऱ्या चांदवड, कळवण, बागलाण आणि देवळा तालुक्यात शेतकऱ्यांकडे अजूनही 30 ते 45 % कांदा शिल्लक आहे. आम्ही तिघेही भाऊ मिळून प्रत्येकी 15 ते 20 ट्रॅक्टर कांदा निघेल. आता कुठे आम्हाला भाव मिळून दोन पैसे हाताशी आले होते, तोपर्यंत सरकारनं कांद्याचे भाव पाडण्यासाठी प्रयत्न सुरू केलेत. ज्यावेळेस कवडीमोल भावात कांदा विकला गेला, त्यावेळेस मात्र कुणीच काही बोलले नाही, असं लोहनेर गावचे शेतकरी कुबेर जाधव म्हणतात.", "याच भागातील शेतकऱ्यांनी शरद पवारांच्या सभेत कांदे फेकले होते. तेव्हापासून कांदा हा राजकीय विषय झाला आहे. याच राजकारणामुळे कांदा सेन्सेक्स सारखा नाजूक विषय आहे. राजकारणी स्वार्थासाठी म्हणतात की कांद्यामुळे सरकार पडले. माध्यमांना जर शहरात 50 रूपये कांदा गेला तर लगेच महागाई दिसते, पण सफरचंद 300 रूपये किलो गेले तरी काही वाटत नाही. कांदा जीवनाश्यक वस्तूंच्या यादीतून काढला पाहिजे.", "कांद्याला कमी भाव मिळालं म्हणून त्या रकमेची मनिऑर्डर करणारे शेतकरी संजय साठे म्हणतात, \"एमईपी वाढवली आणि पाकिस्तामधून कांदा आणणार म्हणून सरकारचे अभिनंदन करायला हवे. कांदा आयात करून काय साध्य होणार माहीत नाही, पण शेतकऱ्याचे नुकसान होणार हे नक्की. त्यात हा कांदा नोव्हेंबर महिन्यात शेवटी येणार अशावेळी आपल्याकडील नवीन कांदा बाजारात आलेला असेल, तर दक्षणेकडील कांदाही थोड्याफार प्रमाणात बाजारात येईल. यामुळे आयात केलेला कांदा कोण घेणार हाही प्रश्नच आहे. पण यामागे फक्त बाजारभाव पडणे हे उद्दिष्ट्य असेल तर मग दुर्दैव आहे.\" "], "images": [["4aa27ef7f70639ff8cfc9a5c1480903b587aad10##5##6.jpg", null]]}, "6": {"subheading": "हेही वाचलंत का?"}, "keyword": ["व्यापार", "शेतकरी आत्महत्या", "सेंद्रीय शेती", "जागतिक व्यापार संस्था", "नाशिक", "पाकिस्तान", "शेती"]}