{"url": "https://www.bbc.com/marathi/india-57167554", "title": "तरुण तेजपाल : बॅड सेक्स अवॉर्डसाठी नामांकन ते बलात्काराच्या आरोपातून निर्दोष सुटका", "date": "2021-05-21", "summary": "'तहलका' मासिकाचे माजी संपादक तरुण तेजपाल यांची बलात्काराच्या सर्व आरोपांतून निर्दोष सुटका करण्यात आली आहे. ", "0": {"para": ["2013 साली एका महिला पत्रकारानं तेजपाल यांच्यावर बलात्कार, लैंगिक अत्याचार आणि आपल्या कनिष्ठ सहकाऱ्याचा विनयभंग केल्याचे आरोप लावले होते. त्या वर्षीच नोव्हेंबरमध्ये गोव्यात झालेल्या तहलकाच्या एका कार्यक्रमादरम्यान ही घटना घडल्याचं या महिलेचं म्हणणं होतं. ", "तेजपाल यांनी आपल्यावरचे हे आरोप पूर्णपणे नाकारले होते. ", "याप्रकरणी गोव्यातील म्हापुसा इथल्या कोर्टात खटला दाखल करण्यात आला होता. आठ वर्षांनंतर आता कोर्टानं त्यांची निर्दोष मुक्तता केली आहे. ", "कोर्टानं त्यांच्यावरील सर्व आरोपांमधून त्यांची निर्दोष सुटका केली आहे. ", "तरुण तेजपाल यांच्यावरच्या आरोपानंतर कामाच्या ठिकाणी महिलांच्या लैंगिक छळाचा प्रश्न समोर आला होता. 2012 सालच्या दिल्लीतील गँगरेप प्रकरणानंतर भारतात महिलांच्या सुरक्षिततेचा मुद्दा चर्चेत होता, त्याच पार्श्वभूमीवर हे प्रकरण समोर आलं होतं. ", "नोव्हेंबर 2013 मध्ये त्यांच्याविरोधात गुन्हा दाखल करून त्यांना अटक करण्यात आली होती. ", "पुढच्या वर्षी म्हणजे 2014 च्या मेपासून ते जामिनावर बाहेर होते. 27 एप्रिल रोजी या प्रकरणावर निकाल येणं अपेक्षित होतं. पण, तो पुढे ढकलण्यात आला. अखेर आज (21 मे 2021) गोवा सत्र न्यायालयाने तरुण तेजपाल यांना लैंगिक अत्याचाराच्या आरोपातून मुक्त केलं आहे. "], "images": [["5c67951d8b8a508dbc65a03f88216b9f31fb8c58##0##0.jpg", null], ["5c67951d8b8a508dbc65a03f88216b9f31fb8c58##0##1.jpg", null]]}, "1": {"subheading": "तहलका - शोधपत्रकारितेतील प्रतिष्ठित नाव", "para": ["तहलका शोध पत्रकारितेतील भारतातील सर्वांत प्रतिष्ठित मासिक आहे. 2000 साली एका वेबसाईटच्या स्वरुपात या मासिकाची सुरुवात झाली. ही सुरुवातच धमाकेदार होती आणि मासिकाच्याच्या अगदी सुरुवातीलाच त्यांनी भारतीय पत्रकारितेत सर्वांत स्फोटक समजल्या जाणाऱ्या काही बातम्या दिल्या.", "2001 साली तहलकाने ऑपरेशन 'वेस्ट एन्ड'छापलं. तब्बल 8 महिने त्यांनी हे स्टिंग ऑपरेशन केलं होतं. ", "या स्टिंगमध्ये तहलकातील काही पत्रकार गुप्त कॅमेरे घेऊन शस्त्रास्त्रांचे व्यापारी बनून भारतीय सैन्यातील काही वरिष्ठ अधिकाऱ्यांसह भाजपचे तत्कालीन अध्यक्ष बंगारू लक्ष्मण यांना भेटले. ", "या स्टिंगमध्ये बंगारू लक्ष्मण यांनीही एका शस्त्रास्त्र डीलसाठी लाच घेतल्याचं उघड झालं. तहलकाच्या या स्टिंगने तत्कालीन अटल बिहारी सरकारला अडचणीत आणलं होतं. तत्कालीन संरक्षण मंत्री जॉर्ज फर्नांडीस यांना पदाचा राजीनामा द्यावा लागला. "]}, "2": {"subheading": "'प्रभावी पत्रकार'", "para": ["ज्यावर्षी तहलकाने हे स्टिंग प्रसिद्ध केलं त्याचवर्षी 'एशियावीक'ने तरुण तेजपाल आशियातील 50 सर्वांत शक्तीशाली पत्रकारांपैकी एक असल्याचं म्हटलं होतं. तर 'बिझनेस वीक'ने त्यांना आशियात होणाऱ्या परिवर्तनाचे धुरिणी असणाऱ्या 50 नेत्यांपैकी एक म्हटलं होतं.", "हे स्टिंग ऑपरेशन समोर आल्याच्या 20 महिन्यांनतंर ब्रिटनच्या 'गार्डियन' या वृत्तपत्राने या स्टिंगची तुलना अमेरिकेतील 'वॉटरगेट'शी करत तरुण तेजपाल भारतातील सर्वात सन्मानित पत्रकार असल्याचं म्हटलं होतं.", "एका लष्करी अधिकाऱ्यांचा मुलगा आणि पंजाब विद्यापीठातून पदवी घेतलेले तरुण तेजपाल यांच्यासाठी हे सगळं आता एका अस्पष्ट भूतकाळाप्रमाणे आहे.", "50 वर्षांचे पत्रकार, लेखक आणि प्रकाशक तरुण तेजपाल लैंगिक अत्याचार प्रकरणात चांगलेच अडकले होते. तरुण तेजपाल यांच्याच एका माजी सहकाऱ्याच्या मुलीने 7 आणि 8 नोव्हेंबर 2013 रोजी गोव्यातील एका हॉटेलच्या लिफ्टमध्ये तेजपाल यांनी आपल्यावर लैंगिक अत्याचार केल्याचे आरोप केले होते. ", "तहलका मासिकाने गोव्यामध्ये एका कार्यक्रमाचं आयोजन केलं होतं. वेगवेगळ्या क्षेत्रातले नामवंत या कार्यक्रमाला उपस्थित होते. त्याचवेळी तहलकाच्या मुख्य संपादकांवर हे गंभीर आरोप करण्यात आले होते. "], "images": [["5c67951d8b8a508dbc65a03f88216b9f31fb8c58##2##2.jpg", null]]}, "3": {"subheading": "खासगी आयुष्य", "para": ["पांढरी दाढी आणि पोनी यामुळे वेगळी ओळख असणारे सेलिब्रिटी पत्रकार तरुण तेजपाल यांनी तहलका सुरू करण्याआधी प्रतिस्पर्धी 'इंडिया टुडे' आणि 'आउटलुक' या मासिकांमध्ये काम केलं होतं.", "वयाच्या अवघ्या 21 व्या वर्षी तेजपाल यांनी गीतम यांच्याशी विवाह केला. त्यावेळी गीतम 19 वर्षांच्या होत्या. गीतम या सलाम बालक ट्रस्टच्या बोर्ड ऑफ ट्रस्टींपैकी एक आहेत. त्यांना टिया आणि कारा, या दोन मुली आहेत. त्यांनीही तहलकासाठी काम केलंय.", "'वेस्ट एन्ड' या स्टिंग ऑपरेशननंतर तत्कालीन सरकारने तहलकाची चौकशी सुरू केली. हा तहलका प्रकाशनावर हल्ला असल्याचं तरुण तेजपाल यांनी म्हटलं होतं. 2003 साली तहलकाचे मुख्य फायनान्सर आणि स्टिंग करणारे पत्रकार यांना अटक झाली. त्यानंतर तेजपाल यांच्यासोबत काम करण्यासाठी खूपच कमी सहकारी उरले.", "त्यावेळी त्यांनी 'गार्डियन' वृत्तपत्राला दिलेल्या मुलाखतीत म्हटलं होतं, \"संघर्ष करावा लागेल, याची कल्पना मला होती. पण तो या थराला जाईल, असं वाटलं नव्हतं.\"", "अखेर तहलका वेबसाईट बंद करावी लागली. 2004 साली तहलका वृत्तपत्राच्या रुपाने रिलाँच करण्यात आलं. \"स्वतंत्र, निष्पक्ष आणि निडर पत्रकारितेला चालना देऊ\", असं म्हणत तहलका वृत्तपत्राची सुरुवात झाली. तीन वर्षांनंतर तहलका साप्ताहिक रुपात वाचकांच्या भेटीला आलं.", "2001 साली तेजपाल यांनी 'सेमिनार' मासिकासाठी एक लेख लिहिला होता. त्यात भारत विकसनशील राष्ट्र असल्यामुळे इथे आर्थिक घोटाळ्यांची प्रकरणं सेक्स स्कँडलपेक्षा जास्त लक्ष वेधतात, असं त्यांनी म्हटलं होतं. ", "तेजपाल यांनी त्या लेखात लिहिलं होतं, \"पैशाचा गैरवापर, पैसे लाटणे आणि उडवणे, ही अशी काही कृत्यं आहेत ज्याचा आम्हाला जास्त त्रास होतो.\"", "या लेखात ते पुढे लिहितात, \"सेक्स स्कँडलला काही अर्थ नसतो. ते खरंतर विकसित राष्ट्रांचे चोचले आहेत. यातून त्यांना 'ग्रुप वॉरिझम' आणि 'आर्टिफिशिअल एक्साइटमेंट' मिळते.\"", "मात्र, हे लिहिताना एक दिवस आपणही अशाच एका सेक्स स्कँडलमध्ये अडकू याची त्यांना जराही कल्पना नसेल. विशेष म्हणजे वर्षभरापूर्वीच डिसेंबर 2012 मध्ये दिल्लीत झालेल्या निर्भया प्रकरणानंतर देशभरातून महिला सुरक्षेसाठी मोठ्या प्रमाणावर आवाज उठू लागले होते आणि सरकारही महिलाविरोधी अत्याचार रोखण्यासाठी कठोर कायदा आणण्यासाठी प्रयत्न करत होतं. "], "images": [["5c67951d8b8a508dbc65a03f88216b9f31fb8c58##3##3.jpg", null]]}, "4": {"subheading": "नेहरुंचा प्रभाव", "para": ["तरुण तेजपाल भारताचे पहिले पंतप्रधान पं. जवाहरलाल नेहरू यांचे प्रशंसक होते. ते नेहरुंना आपले प्रेरणास्थान म्हणत. लेखिका अरुंधती रॉय या तेजपाल यांनी स्थापन केलेल्या 'इंडिया इंक' प्रकाशनाद्वारेच नावारुपाला आल्या. ", "तेजपाल यांनीच रॉय यांची पहिली कादंबरी 'द गॉड ऑफ स्मॉल थिंग्ज' प्रकाशित केली होती. या कादंबरीला 1997 सालचा बुकर पुरस्कार मिळाला होता. पुढे हीच कादंबरी रोली बुक्सने प्रकाशित केली होती.  ", "तेजपाल यांच्यावर आरोप झाल्यानंतरर अरुंधती रॉय यांनी लिहिलेल्या एका लेखात त्यांनी तेजपाल 'उदार' आणि 'मदत करणारा' जुना मित्र असल्याचं म्हटलं होतं. ", "गोवा प्रकरणामुळे वाईट वाटत असलं तरी आश्चर्य वाटलेलं नाही, असंही त्या म्हणाल्या होत्या. ", "तेजपाल यांना उजव्या विचारसरणीच्या हिंदुत्त्ववाद्यांकडून राजकीय कारणांमुळे अडकवलं जात असल्याच्या कथित आरोपांविषयी कठोर शब्दात टीका करत रॉय यांनी हा 'दुसरा बलात्कार' असल्याचं म्हटलं होतं. "], "images": [["5c67951d8b8a508dbc65a03f88216b9f31fb8c58##4##4.jpg", "तरुण तेजपाल"]]}, "5": {"subheading": "बॅड सेक्स पुरस्कार", "para": ["तेजपाल यांनी तीन कादंबऱ्या लिहिल्या आहेत. त्यांची शेवटची कादंबरी 2011 साली प्रकाशित झाली होती. 'द अलकेमी ऑफ डिझायर' या त्यांच्या पहिल्या कादंबरीला बॅड सेक्स पुरस्कारासाठी नामांकन मिळालं होतं. लैंगिक कृत्याचं अत्यंत लाजीरवाणं वर्णन करणाऱ्या कादंबरीला हा पुरस्कार देण्यात येतो. ", "'प्रिक्स फेमिना' या फ्रान्सच्या साहित्य पुरस्काराच्या नामांकनाच्या अंतिम यादीतही तेजपाल यांच्या या कादंबरीची निवड करण्यात आली होती. या पुरस्काराच्या निर्णायक मंडळात केवळ महिला असतात. ", "या कादंबरीला 'ले प्रिक्स मिले पेजेस' पुरस्कारही मिळाला.", "एका ब्रिटीश वृत्तपत्रात या कादंबरीचं परीक्षण छापण्यात आलं होतं. त्यात कादंबरीत 'सेक्स एखाद्या चरित्रासारखं आहे' आणि त्यात 'सेक्सच्या कामुक आणि प्रयोगात्मक मर्यादांवर व्यापकपणे संशोधन केल्याचं' म्हटलं होतं. परीक्षण लिहिणाऱ्या लूसी एटकिंस यांनी 'कादंबरीत बरेचदा अतिरेक होतो', असंही म्हटलं आहे."]}, "6": {"subheading": "हेही वाचलंत का?", "para": ["YouTube(बीबीसी न्यूज मराठीचे सर्व अपडेट्स मिळवण्यासाठी आम्हाला \n", "बीबीसी न्यूज मराठीच्या सगळ्या बातम्या तुम्ही Jio TV app वर पाहू शकता. ", "'सोपी गोष्ट' आणि '3 गोष्टी' हे मराठीतले बातम्यांचे पहिले पॉडकास्ट्स तुम्ही Gaana, Spotify, JioSaavn आणि Apple Podcasts इथे ऐकू शकता.)"]}, "keyword": []}