{"url": "https://www.bbc.com/marathi/india-54632809", "title": "रेखा शर्मा: ‘लव जिहाद’ वक्तव्यावरुन महिला आयोग अध्यक्ष अडचणीत, राजीनाम्याची मागणी", "date": "2020-10-21", "summary": "\"लव जिहाद\" हा शब्द तुम्ही बऱ्याच वेळा ऐकला असेल. काही उजव्या विचारसरणीचे राजकारणी आणि नेते मंडळी या शब्दाचा सर्रास वापर करताना पहायला मिळतात. मुस्लीम मुलाने हिंदू मुलीशी लग्न केलं, की याला आंतरधर्मीय विवाह न मानता 'लव जिहाद'च्या नजरेतून पाहिलं जातं. ", "0": {"para": ["पण, हे कथित 'लव जिहाद'चं प्रकरण आहे तरी काय? का या शब्दाचा वापर नेते मंडळी फक्त राजकीय भांडवल म्हणून करतात? यामुळे धर्माच्या नावाखाली समाजात फूट पाडली जाते? हे प्रश्न पुन्हा उपस्थित झालेत. याचं कारण म्हणजे, कथित \"लव जिहाद\" चा मुद्दा पुन्हा एकदा चर्चेत आला आहे. ", "लव जिहादला कथित यासाठी म्हणावं लागेल कारण, मोदी सरकारने लव जिहादची व्याख्या कायद्यात नसल्याचं फेब्रुवारी महिन्यात संसदेत दिलेल्या उत्तरात मान्य केलं आहे. देशभरातील तपास यंत्रणांनी देखील 'लव जिहाद' बाबत अधिकृतरीत्या काही वक्तव्य केललं नाही. ", "केंद्राने लव जिहादची व्याख्या कायद्यात नाही असं स्पष्ट करूनही, या शब्दाचा वापर केला जातोय. ताजं उदाहरण, राष्ट्रीय महिला आयोगाच्या अध्यक्ष रेखा शर्मा यांचं वक्तव्य. "], "images": [["65cb4862512689ff784ab369c6f590646901bda2##0##0.jpg", null]]}, "1": {"subheading": "महाराष्ट्रात वाढली 'लव जिहाद' ची प्रकरणं?   ", "para": ["रेखा शर्मा यांनी मंगळवारी महाराष्ट्राचे राज्यपाल भगत सिंह कोश्यारी यांची भेट घेतली. भेटीचा उद्देश होता, महाराष्ट्रात महिलांवर होणारे वाढते अत्याचार. मात्र, रेखा शर्मा यांनी राज्यपालांसोबतच्या चर्चेत कथित लव जिहाद चा मुद्दा उपस्थित केला. ", "राष्ट्रीय महिला आयोगाच्या माहितीनुसार, \"शर्मा यांनी राज्यपालांसोबतच्या चर्चेत महाराष्ट्रात वाढत्या लव जिहादच्या प्रकरणांबाबत चिंता व्यक्त केली. संमतीने होणारी आंतरधर्मीय लग्न आणि लव जिहाद यांच्यात लव जिहादकडे गांभीर्याने लक्ष दिलं पाहिजे अशी भावना त्यांना व्यक्त केली.\"", "याबाबत बोलताना रेखा शर्मा म्हणाल्या, \"विविध धर्माच्या दोन व्यक्तींनी लग्न करण्याच्या मी अजिबात विरोधात नाही. धर्म वेगळे असले तरी लग्न करण्यात काहीच चूक किंवा वाईट गोष्ट नाही. पण, मी जबरदस्तीने करण्यात येणाऱ्या धर्म परिवर्तनाविरोधात आहे. असं होणं योग्य नाही. अशीच एक औरंगाबादची पिडीत मुलगी आली होती. तिने, मर्जीविरोधात जबरदस्ती धर्मांतर झाल्याचं आणि तिच्यावर बलात्कार करण्यात आल्याचं सांगितलं.\"  ", "मात्र, कथित लव जिहादची व्याख्या कायद्यात नाही असं केंद्राने स्पष्ट केलंय. मग, तुमच्या दृष्टीने लव जिहाद म्हणजे काय? या प्रश्नाचं उत्तर देताना शर्मा पुढे म्हणल्या, \"दोन धर्मांमध्ये समाजात लग्न याआधी देखील होत होती आणि झाली पाहिजेत. आपण म्हणतो, रोटी-बेटी संबंध पक्के होतात. पण, धर्म परिवर्तनासाठी इच्छेविरोधात जबरदस्ती केली जाऊ नये. मग, तो मुलगा असो किंवा मुलगी. याच्या मी विरोधात आहे. यालाच लव जिहाद म्हटलं जातं.\"  "], "images": [["65cb4862512689ff784ab369c6f590646901bda2##1##1.jpg", null], ["65cb4862512689ff784ab369c6f590646901bda2##1##2.jpg", "प्रातिनिधिक फोटो"]]}, "2": {"subheading": "लव जिहादची प्रकरणं किती?", "para": ["लव जिहादची किती प्रकरणं आहेत याची माहिती विचारली असता, त्यांनी माहिती जाहीर केली नाही. ", "रेशा शर्मा म्हणाल्या, \"लव जिहादची प्रकरण मोठ्या संख्येने उघडकीस आलेली नाहीत. महिला किंवा त्यांचे कुटुंबीय पुढे आलेले नाहीत. काही संघटनांनी मला ही प्रकरणं वाढत असल्याची माहिती दिली. मी त्या संघटनांना मला त्या महिलांशी किंवा कुटुंबीयांना भेटण्याची इच्छा असल्याचं सांगितलं आहे. एक महिला पुढे आली, तिने तिच्यावर झालेल्या अत्याचारांची माहिती दिली. पोलीस मदत करत नाहीत असा तिचा आरोप आहे.\"  "]}, "3": {"subheading": "कथित लव जिहादबाबत केंद्राची भूमिका", "para": ["केंद्रीय गृहराज्यमंत्री जी किशन रेड्डी यांनी फेब्रुवारी महिन्यात संसदेत कथित लव जिहादबाबत विचारलेल्या प्रश्नाच लेखी उत्तर दिलं होतं. केरळचे खासदार बेनी बेहनान यांनी याबाबत प्रश्न विचारला होता.  ", "\"लव जिहाद शब्दाची व्याख्या कायद्यात नमूद करण्यात आलेली नाही. देशातील कोणत्याही केंद्रीय तपास यंत्रणेने यासंबंधी गुन्हा दाखल केलेला नाही,\" असं रेड्डी यांनी म्हटलं होतं.", "संसदेत याबाबत माहिती देताना केंद्रीय गृहराज्यमंत्र्यांनी घटनेच्या कलम 25 चा संदर्भ दिला होता. देशात कोणताही धर्म पाळण्यासाठी, त्याचा प्रचार करण्याचं आणि मानण्याचं स्वातंत्र्य आहे. हे करताना आरोग्य आणि सामाजिक सलोखा याची काळजी घेतली पाहिजे. रेड्डी यांनी केंद्रीय तपास यंत्रणेने (NIA) केरळमध्ये आंतरधर्मीय लग्नाच्या दोन प्रकरणांची चौकशी केली असल्याचं मान्य केलं होतं. ", "केंद्रातील नरेंद्र मोदी सरकारने लव जिहादच्या मुद्यावरून उजव्या विचारसरणीच्या संघटनांपासून स्वत:ला दूर ठेवणं पसंत केलं. "], "images": [["65cb4862512689ff784ab369c6f590646901bda2##3##3.jpg", null]]}, "4": {"subheading": "हा फक्त राजकीय अजेंडा", "para": ["महिला सुरक्षा, कोव्हिड-19 सेंटरमधील महिलांची सुरक्षा, महिलांच्या तक्रारींचा न होणारा न्यायनिवाडा, लव जिहाद या मुद्यांवर रेखा शर्मा यांनी राज्यपालांच्या भेटीत महाराष्ट्र सरकारवर नाराजी व्यक्त केली.  ", "रेखा शर्मा यांच्या आरोपांवर प्रतिक्रिया देताना, राज्याच्या महिला बालविकासमंत्री यशोमती ठाकूर म्हणाल्या, \"महिला आयोग हा एका पक्षाचा नसतो. देशाचा महिला आयोग सगळ्यांसाठी असतो. मात्र, असं दिसतंय की त्यांचं येण एक राजकीय अजेंडा होता. मुख्यमंत्र्यांना त्या भेटल्या नाहीत. आम्ही वेळ दिली मात्र आल्या नाहीत. त्यामुळे त्यांना फक्त राजकारण करायचं असं दिसतंय. अशी प्रकरणं आमच्यासमोर आलेली नाहीत.\" ", "राष्ट्रीय महिला आयोगाच्या अध्यक्ष रेखा शर्मा यांनी \"लव जिहाद\" चा मुद्दा उपस्थित केल्यानंतर समाजातील विविध स्त्ररातून त्यांच्यावर टीका सुरू झाली आहे. ", "सीपीआयएमएल पॉलिट ब्यूरो सदस्य कविता कृष्णन यांनी ट्विटरवर रेखा शर्मा यांच्या वक्तव्याबाबत टीका केली. त्या म्हणतात, \"लव जिहाद प्रकरण म्हणजे काय? म्हणजे असं कोणतही प्रकरण जिथे मुस्लीम पुरुष आणि हिंदू महिला एकमेकांच्या प्रमात आहेत? राष्ट्रीय महिला आयोगाच्या अध्यक्ष असून तुम्ही असं वक्तव्य कसं करू शकता? महिला कोणत्या एका धर्माची मालमत्ता नाही. तुम्ही राष्ट्रीय महिला आयोग पदाची पत घालवलीत.\" ", "\"मी लव जिहाद प्रकरणी करण्यात आलेल्या दाव्यांबाबत सखोल अभ्यास केला आहे. यावर पुस्तक लिहीलं आहे. पण, लव जिहादचा दावा सिद्ध करणारं अजून एकही प्रकरण मला आढळून आलेलं नाही,\" असं त्यांनी पुढे म्हटलं आहे.  "]}, "5": {"subheading": "रेखा शर्मा राजीनामा द्या- उर्मिला ", "para": ["बॉलीवूड अभिनेत्री आणि सामाजिक विषयावर परखड मत नोंदवणारी अभिनेत्री उर्मिला मातोंडकरने रेखा शर्मा यांनी राजीनामा देण्याची मागणी केली आहे. ट्विटरवर उर्मिला लिहते, \"या देशातील महिला सुरक्षित कशा राहू शकतील. जेव्हा एक विशिष्ठ प्रकारचा अजेंडा घेऊन पुढे जाणारी महिला या आयोगाच नेतृत्व करत आहे. या वक्तव्याचा तिरस्कार करावा तितका कमी आहे. हे वक्तव्य अपमानजनक आहे. रेखा शर्मा यांनी तात्काळ राजीनामा द्यायला हवा.\"  ", "रेखा शर्मा यांना पदावरू तात्काळ दूर करण्याची मागणी उर्मिलाने केली आहे. ", "रेखा शर्मा यांच्या लव जिहाद वक्तव्यावर टीका करताना राष्ट्रवादी काँग्रेसच्या खासदार फौजिया खान म्हणाल्या, \"महिला आयोगाच्या अध्यक्षांनी ही भाषा वापरणं म्हणजे लाजीरवाणी गोष्ट आहे. हे भारतीय राज्य घटनेच्या विरुद्ध आहे. आपण सर्व एक आहोत असं म्हणायचं आणि विभाजनाची भाषा वापरून, समाजात तेढ निर्माण करायचं हे योग्य नाही. यामुळे समाजात द्वेशाची भावना निर्माण होईल. प्रेमावर कुटुंब टिकून असतं. त्याला धर्माचं स्वरूप देऊ नये.\"", "बोलत जरी रेखा शर्मा असल्या तरी, त्यांचा बोलविता धनी संघ असल्याची टीका, खासदार फौजीया खान यांनी केली आहे. ", "लव जिहादच्या मुद्यावरून रेखा शर्मा यांच्या वक्तव्यावरून नेटिझन्स खूप वैतागले. अनेकांनी शर्मा यांना लव जिहादचा पुरावा द्या? अशा किती केसेस सापडल्या याची माहिती द्या? असे प्रश्न विचारले. तर #SackRekhaSharma हा हॅशटॅगही ट्विटरवर ट्रेन्ड होत होता. ", "दिल्लीतील वकील राधिका रॉय ट्विटवर लिहितात, \"लव जिहाद ची व्याख्या काय हे निश्चित झालंय? नॅशनल क्राइम रेकॉर्ड ब्यूरोकडे याचे आकडे आहेत, ही प्रकरण कशी वाढतायत याबाबत माहिती आहे? हे लज्जास्पद आहे की एका सरकारी आयोगाकडून कट्टरतेला कायदेशीर करण्याचा प्रयत्न केला जात आहे.\"  "]}, "6": {"subheading": "तनिश्क ज्वेलरी ब्रँडच्या जाहिरातीवरून वाद ", "para": ["प्रसिद्ध ज्वेलरी ब्रँड तनिष्कच्या आंतरधर्मीय विवाहाचं चित्रण दाखवणाऱ्या एका जाहिरातीवरून वाद उफाळल्यानंतर आता ही जाहिरातच मागे घेण्यात आली. पण अद्याप हा वाद थांबलेला नाही. ", "हिंदू सुनेचं डोहाळजेवण तिचे मुस्लिम सासू-सासरे करतात, अशी जाहिरात तनिष्कनं केली होती. मात्र उजव्या संघटनांकडून सोशल मीडियावर या जाहिरातीला प्रचंड विरोध झाला. ही जाहिरात 'लव्ह जिहाद'चं उदात्तीकरण करत असल्याचा आक्षेप उजव्या संघटनांनी घेतला.", "मुस्लिम तरुण हिंदू मुलींचं धर्मांतर करण्यासाठीच त्यांच्याशी विवाह करतात, असा आरोप करत या प्रकाराला कट्टर हिंदुत्ववादी संघटनांनी 'लव्ह जिहाद' असं संबोधलं होतं. सोशल मीडियावर या ब्रँडवर बहिष्कार घालावा असा ट्रेंड परंपरावाद्यांनी सोशल मीडियावर सुरू झाला. ट्विटरवर हा टॉप ट्रेंड होता. अनेकांनी आक्षेपार्ह शब्दांत पोस्ट लिहून या ब्रँडवर बहिष्कार घालण्याची मागणी केली."], "images": [["65cb4862512689ff784ab369c6f590646901bda2##6##4.jpg", "तनिष्कनं ही जाहिरात सोशल मीडियावरून काढून टाकली आहे."]]}, "7": {"subheading": "उजव्या विचारसरणीच्या संघटना करतात \"लव जिहाद\" शब्दाचा उच्चार", "para": ["गेल्या काही वर्षांपासून उजव्या विचारसरणीच्या संघटनांनी \"लव जिहाद\" या शब्दाचा वापर मोठ्या प्रमाणावर सुरू केला होता. त्यांच्या माहितीनुसार, मुस्लीम मुलगा आणि हिंदू मुलीचा आंतरधर्मीय विवाह, ज्यात मुलीला जबरदस्ती धर्मांतर करण्यास भाग पाडलं जातं म्हणजे \"लव जिहाद\". ", "केरळच्या 'हदिया' च प्रकरण 'लव जिहाद' असल्याचा दावा करण्यात आला. या प्रकरणावर खूप चर्चा झाली. 2017 मध्ये केरळ हायकोर्टाने 'हदिया'चं लग्न अवैध असल्याचा आदेश दिला. मात्र, 2018 मध्ये सुप्रीम कोर्टाने हाटकोर्टाचा आदेश रद्द करून, लग्न कोणाशी करायचं हे ठवरणं, प्रत्येक व्यक्तीचा अधिकार असल्याचा आदेश दिला. "]}, "keyword": ["विवाह", "महिला", "मुस्लीम", "इस्लाम", "हिंदुत्व"]}