{"url": "https://www.bbc.com/marathi/india-57196591", "title": "देवेंद्र फडणवीस - कोरोनाच्या 2 कोटी लशी महाराष्ट्रात जमिनीतून उगवल्या की आकाशातून पडल्या? : #5मोठ्याबातम्या", "date": "2021-05-21", "summary": "आज विविध वृत्तपत्र आणि वेबसाईटवर प्रसिद्ध झालेल्या बातम्यांपैकी पाच मोठ्या बातम्यांचा थोडक्यात आढावा.", "0": {"para": ["महाराष्ट्रात दोन कोटी लोकांचं लसीकरण झालंय मग या लशी जमिनीतून उगवल्या की आकाशातून पडल्या? असा सवाल विरोधी पक्षनेते देवेंद्र फडणवीस यांनी केला आहे. ", "महाराष्ट्रातील कोरोना उपाययोजनांसंदर्भात देवेंद्र फडणवीसांनी राज्य सरकारवर टीकास्त्र सोडलं आहे. ", "एबीपी माझाला दिलेल्या मुलाखतीत त्यांनी महाविकास आघाडीचे नेते कांगावखोर आहेत, असा आरोप केला आहे. \n", "\"महाराष्ट्रापेक्षा उत्तर प्रदेशची लोकसंख्या दुप्पट आहे. पण तिथं फक्त दीड कोटी लशी पुरवल्या आहे. महाविकास आघाडीच्या नेत्यांनी स्क्रिप्ट लिहिलेली आहे. सकाळी उठून हे केंद्र सरकारने करावे ही केंद्र सरकारची जबाबदारी असं बोलतात. आरोग्य ही राज्याची व्यवस्था आहे असे केंद्र सरकारने कधीही सांगितलं नाही. उलट भरघोस मदत महाराष्ट्राला मिळाली आहे,\"  असं देवेंद्र फडणवीसांनी म्हटलं आहे. "], "images": [["65d2e1d6cc24c19db0c0508e4057ac33bfcfe677##0##0.jpg", "देवेंद्र फडणवीस"]]}, "1": {"subheading": "2. कोवॅक्सिन लसींचं उत्पादन 20 कोटींनी वाढणार - भारत बायोटेक", "para": ["सध्या देशभरात कोरोना लसींचा तुटवडा हा कळीचा मुद्दा बनला आहे. अशात भारत बायोटेककडून महत्वाची घोषणा करण्यात आली आहे. ", "इकॉनॉमिक्स टाईम्सनं20 कोटी लसीचं जास्तीचं उत्पादन गुजरातमधील अंकलेश्वर येथील चिरॉन बेहरिंगमध्ये होणार असल्याची माहिती भारत बायोटेककडून देण्यात आली आहे. चिरॅान बेहरिंग ही भारत बायोटेकच्या मालकीची कंपनी आहे. \n", "भारत बायोटेकने म्हटलं आहे की, कोवॅक्सिन लशींची अतिरिक्त उत्पादन क्षमता वाढवण्यात आली आहे. कारण देशात लशींचा मोठ्या प्रमाणावर तुटवडा आहे. म्हणून चिरॉन बेहरिंगमध्ये 200 कोटी कोव्हॅक्सिन डोस प्रतिवर्षी तयार करण्याची योजना आहे."], "images": [["65d2e1d6cc24c19db0c0508e4057ac33bfcfe677##1##1.jpg", null]]}, "2": {"subheading": "3. उद्धव ठाकरे आजपासून कोकण दौऱ्यावर ", "para": ["तौक्ते चक्रीवादळाच्या फटक्यानंतर राज्यात अनेक जिल्ह्यांमध्ये मोठं नुकसान झालं आहे. यासाठी विरोधी पक्षनेते देवेंद्र फडणवीस हे नुकसानग्रस्तांची पाहणी करण्यासाठी कोकण दौऱ्यावर असताना आता मुख्यमंत्री उद्धव ठाकरेदेखील कोकण दौरा करणार आहेत. शुक्रवारपासून उद्धव ठाकरे हे कोकणात असणार आहेत. ", "उद्धव ठाकरे हे दोन दिवस कोकण दौऱ्यावर असणार आहे. यावेळी ते नुकसानग्रस्त परिसराची पाहणी करून गावकऱ्यांशीही संवाद साधणार आहेत. ", " महाराष्ट्र टाईम्सनंयानंतर अधिकाऱ्यांसोबत महत्त्वाची बैठक घेत मदत देण्यावर चर्चा केली जाईल अशी माहिती दिली जात आहे.\n"], "images": [["65d2e1d6cc24c19db0c0508e4057ac33bfcfe677##2##2.jpg", "उद्धव ठाकरे"]]}, "3": {"subheading": "4. ITR भरण्याची अंतिम मुदत वाढवली", "para": ["ज्या करदात्यांना अद्याप वित्त वर्ष 2020-21 (FY21) म्हणजेच मूल्यांकन वर्ष 2021-22 (AY22)साठी प्राप्तिकर विवरणपत्र भरता (ITR Filing) आले नाही, त्यांना काळजी करण्याची गरज नाही, असं केंद्रीय प्रत्यक्ष कर मंडळाने (सीबीडीटीने) म्हटलं आहे. ", "सीबीडीटीने 2021 आर्थिक वर्षासाठी आयटीआर दाखल करण्याची अंतिम मुदत 30 सप्टेंबर 2021 पर्यंत वाढवली आहे. ", "याआधी 31 जुलै 2021 पर्यंत ही अंतिम मुदत होती. ", "लोकमतनं सीबीडीटीने टॅक्स ऑडिट अॅसेसीसाठी आयटीआर भरण्याचा करण्याचा कालावधी 30 नोव्हेंबर 2021 पर्यंत वाढविला आहे. \n"], "images": [["65d2e1d6cc24c19db0c0508e4057ac33bfcfe677##3##3.jpg", "प्रातिनिधिक चित्र"]]}, "4": {"subheading": "5. येत्यात 24 तासात मान्सून दक्षिण अंदमान समुद्रात दाखल होण्याची शक्यता", "para": ["मान्सूनचे वारे भारतीय उपखंडाच्या दिशेने वेगाने येत असून आगामी 24 तासात मान्सून दक्षिण अंदमान समुद्र आणि त्याच्या लगतच्या दक्षिणपूर्व बंगालच्या उपसागरात दाखल होण्याची शक्यता आहे.", "याचवेळी उत्तर अंदमान समुद्रात आणि लगतच्या पूर्वमध्य बंगालच्या उपसागरात 22 मेपर्यंत कमी दाबाचे क्षेत्र तयार होण्याची शक्यता आहे. या कमी दाबाच्या क्षेत्राचे 24 मे रोजी चक्रीवादळात रुपांतर होण्याची शक्यता आहे. ", "हवामान विभागाने हा अंदाज वर्तवला आहे. अंदमान समुद्रात निर्माण होत असलेल्या कमी दाबाच्या क्षेत्रामुळे मान्सूनच्या प्रगतीच्या दृष्टीने अनुकुल वातावरण निर्माण झालं आहे.\n"]}, "5": {"subheading": "हेही वाचलंत का?", "para": ["YouTube(बीबीसी न्यूज मराठीचे सर्व अपडेट्स मिळवण्यासाठी आम्हाला \n", "बीबीसी न्यूज मराठीच्या सगळ्या बातम्या तुम्ही Jio TV app वर पाहू शकता. ", "'सोपी गोष्ट' आणि '3 गोष्टी' हे मराठीतले बातम्यांचे पहिले पॉडकास्ट्स तुम्ही Gaana, Spotify, JioSaavn आणि Apple Podcasts इथे ऐकू शकता.)"]}, "keyword": ["महाराष्ट्र", "मान्सून", "देवेंद्र फडणवीस", "अर्थव्यवस्था", "उद्धव ठाकरे", "राजकारण", "शेती", "भारत", "कोरोना व्हायरस"]}