{"url": "https://www.bbc.com/marathi/international-41972127", "title": "पाहा व्हीडिओ : 'बिटल्स'मुळे कसं वाढेल भारतातलं पर्यटन?", "date": "2017-11-17", "summary": "लंडनच्या ट्रॅव्हल मार्टमध्ये अनिवासी भारतीय, पर्यटन व्यावसायिक आणि भारत सरकारचे अधिकारी यांच्यात जोरदार चर्चा रंगल्या आहेत... तेवढ्यातच पडदा उघडतो. ", "0": {"para": ["पडद्यामागे असतात जगप्रसिद्ध बँड 'बिटल्स'चे कलाकार. खरेखुरे नाही तर त्यांना आदरांजली वाहणारे! पण भारतीय पर्यटनाची जाहिरात करण्यासाठीच्या या मेळ्यामध्ये 'बिटल्स' का? ", "यावर्षीच्या वर्ल्ड ट्रॅव्हल मार्टमध्ये उत्तराखंडने सहभाग घेतला आहे. 'बिटल्स'चे दिग्गज कलाकार आणि भारत यांच्यातलं नात्याची पुन्हा आठवण करून देण्यासाठी आणि जास्तीत जास्त लोकांनी हिमालयाच्या कुशीतल्या या राज्यात यावं, यासाठी हे प्रयत्न आहेत.  ", "जॉन लेनन, जॉर्ज हॅरिसन, पॉल मकार्टनी आणि रिंगो स्टार, हे 'बिटल्स'चे कलाकार ऋषिकेशला येऊन महर्षी महेश योगी यांच्या आश्रमात राहिले होते. योगा आणि ध्यानधारणा शिकणं हा त्यांचा उद्देश होता. 'ऑल यू नीड इज लव्ह' हे 'बिटल्स' चं गाणं प्रसिद्ध आहे. हे कलाकारही अशाच प्रेमाच्या शोधात होते. ", "'बिटल्स'च्या कलाकारांसाठी भारताचा दौरा म्हणजे एक अध्यात्मिक यात्राच होती. ", "त्याकाळी युरोपमधल्या भौतिकवादाचा उबग येऊन पाश्चिमात्य देशातले तरुण भारतात येत होते. याला 'हिप्पी ट्रेल' म्हणतात. त्यांचा हा दौरा या हिप्पी ट्रेलचाच एक भाग होता.", "उत्तराखंड पर्यटन विकास महामंडळाचे CEO आर. मीनाक्षी सुंदरम सांगतात, \"बिटल्स इथे येऊन योगा शिकले आणि इथं त्यांनी गाण्याचे कार्यक्रम सादर केले. ते ऋषिकेशला आले होते त्याला आता 50 वर्षं होतील. त्या दिवसांना उजाळा देण्यासाठी आम्ही काही खास कार्यक्रम आयोजित केले आहेत.\" ", "पण आता काळ बदलला आहे आणि काळानुसार भारतही. अशा काळात भारताचं अध्यात्मिक पर्यटनाचं ब्रँडिंग कितपत यशस्वी ठरेल?  ", "ट्रॅव्हल ब्लॉगर ख्रिस्टियन फ्रेअर यांना वाटतं, \"काही प्रमाणात याला यश येईल, कारण योग, ध्यान हे अध्यात्मिक मार्गातले काही घटक लोकांना आजही आकर्षित करतात. मात्र यात अध्यात्म आणि धार्मिक बाबींची गल्लत होण्याची भीती आहे.\" ", "भारतात दरवर्षी 85 लाख परदेशी पर्यटक येतात. पर्यटनाच्या बाबतीत भारताचा जगात 25वा क्रमांक लागतो. परदेशी पर्यटकांवर होणारे हल्ले, महिला पर्यटकांवर होणारे अत्याचार आणि त्यासोबतच स्वच्छता, या सगळ्या मुद्द्यांमुळे भारतावर टीकाही होत असते. ", "ताजमहालच्या जवळ असलेल्या फतेहपूर सिक्रीमध्ये ऑक्टोबर महिन्यात परदेशी पर्यटकांवर हल्ला झाला होता. त्यानंतर भारत हा पर्यटकांसाठी सुरक्षित देश आहे, असं पर्यटन मंत्री के. जे. अल्फोन्स यांना स्पष्टीकरण द्यावं लागलं होतं. ", "अशा घटनांमुळे भारताकडे बघण्याच्या दृष्टिकोनावर परिणाम होतो, हे भारतीय पर्यटन उद्योगातले व्यावसायिकही मान्य करतात.", "क्रिएटिव्ह ट्रॅव्हल या कंपनीचे व्यवस्थापकीय संचालक रोहित कोहली सांगतात, \"पर्यटक जेव्हा भारत सुरक्षित नसल्याची तक्रार करतात, त्यावेळी त्यांना पटवून देणं एक मोठं आव्हान असतं.\"", "\"सगळं शेवटी लोकांच्या मतांवरच अवलंबून असतं. पाच हजार पर्यटक सुरक्षितरित्या येऊन गेलो आणि एक घटना जरी घडली तरी भारत हा सुरक्षित देश नाही, असं पर्यटकांना वाटतं. त्यामुळे हे मोठं आव्हान आहे\", असंही कोहली नोंदवतात."], "images": [["6693570f4d671bb67cb94c2ba743efc12c503837##0##0.jpg", "पाहा व्हीडिओ : भारताच्या पर्यटनवाढीसाठी 'बिटल्स'ची मदत?"], ["6693570f4d671bb67cb94c2ba743efc12c503837##0##1.jpg", "महर्षी महेश योगी यांच्या ऋषिकेशमधल्या आश्रमात आलेले 'बिटल्स'चे कलाकार"], ["6693570f4d671bb67cb94c2ba743efc12c503837##0##2.jpg", "'बिटल्स'च्या भारतवारीनंतर ऋषिकेश हे जागतिक पर्यटनाचं ठिकाण बनलं."], ["6693570f4d671bb67cb94c2ba743efc12c503837##0##3.jpg", "'बिटल्स' भारतवारीला पुढच्या वर्षी 50 वर्षं होतील."]]}, "keyword": ["लंडन", "पर्यटन", "उत्तराखण्ड", "भारत", "योगा", "संगीत"]}