{"url": "https://www.bbc.com/marathi/india-42646931", "title": "राहुल द्रविड : क्रिकेटच्या मैदानातला 'द वॉल' मैदानाबाहेर कसा आहे?", "date": "2018-01-11", "summary": "नव्वदीच्या शेवटी आणि 2000 ते 2011 दरम्यान भारतीय क्रिकेट संघ सामन्यादरम्यान कधीही अडचणीत आला, तेव्हा राहुल द्रविड खेळतो आहे, यामुळे दर्शकांना थोडा धीर असायचा.", "0": {"para": ["भारताकडे तेव्हा कितीतरी उत्तम फलंदाज होते, पण राहुल द्रविडवर तमाम क्रिकेट रसिकांचा एक वेगळाच विश्वास होता. राहुल संघाला पराभवाच्या गर्तेतून बाहेर काढणार किंवा तो सामनाच जिंकवून देणार, असं त्यांना नेहमी वाटायचं.", "राहुल द्रविडने एकूण 164 कसोटी सामन्यांमध्ये एकूण 13,288 रन केले आहेत, तर 344 एकदिवसीय सामन्यांमध्ये 10,889 रन केले आहेत. दोन्ही आंतरराष्ट्रीय प्रकारांमध्ये 10,000 पेक्षा अधिक रन करणाऱ्या काही निवडक खेळाडूंच्या क्लबमध्ये त्याचा समावेश होतो. ", "द्रविडच्या नावावर आणखी एक अनोखा विक्रम आहे. कसोटी सामन्यांमध्ये यष्टीरक्षणाव्यतिरिक्त सर्वाधिक कॅच घेण्याचा जागतिक विक्रम द्रविडचा आहे. निवृत्तीसमयी त्याने 164 टेस्ट सामन्यांमध्ये 210 कॅचेस यष्टीरक्षणाव्यतिरिक्त घेतल्या आहेत.", "तसंच द्रविड हा चार डावात सलग शतक ठोकणारा एकमेव खेळाडू आहे. पण हे राहुलचे निवडक विक्रम आहेत.", "आपल्या 'डिफेन्स टेकनिक'साठी ओळखल्या जाणाऱ्या राहुलला 'द वॉल' म्हटलं जातं. आणि आज त्याच्या 45व्या वाढदिवशी जाणून घेऊया, पत्रकारांनी आणि खेळाडूंनी यात्च्या आठवणींना बीबीसी तामिळशी बोलताना उजाळा दिला. "], "images": [["67c69e22e91db436df9055fb46cb0f185aa2c662##0##0.jpg", "राहुल द्रविड"], ["67c69e22e91db436df9055fb46cb0f185aa2c662##0##1.jpg", null]]}, "1": {"subheading": "द्रविडमध्ये झालेला बदल", "para": ["राहुल द्रविडच्या कारकिर्दीच्या सुरुवातीच्या दिवसांबद्दल बोलताना ज्येष्ठ पत्रकार विजय लोकापल्ली सांगतात, \"त्याच्या सुरुवातीच्या दिवसात त्याला 'डिफेन्सिव' फलंदाज म्हटलं जायचं. नंतर राहुलनं त्याच्या बॅटिंगच्या शैलीत काही बदल केले. त्यामुळे त्याला एकदिवसीय क्रिकेटमध्ये जास्त रन काढता आले.\"", "ते पुढे म्हणाले, \"मी जेव्हा राहुल द्रविडचा विचार करतो तेव्हा माझ्या डोळ्यांसमोर स्वत:च्या विक्रमापेक्षाही संघाचा विचार करणारा एक नि:स्वार्थी खेळाडू येतो. लक्षात घ्या, त्यांनी संघासाठी यष्टीरक्षण केलं आणि गरजेनुसार अगदी कोणत्याही क्रमांकावर तो बॅटिंग करायला आला आहे.\"", "त्यानं क्रिकेटसाठी जे योगदान दिलं किंवा जे काही मिळवलं, त्या तुलनेत म्हणावा तितका आदर-सन्मान त्याला मिळाला नाही, असं लोकपल्लींना वाटतं.", "\"त्याला निरोपाचा सामना पण योग्य रीत्या मिळाला नाही. 2007च्या वर्ल्ड कपमधल्या पराभवानंतर कर्णधार द्रविडवर खूप टीका झाली. संघाच्या पराभवासाठी एकट्या कर्णधाराला दोष देणं योग्य नाही. हा सांघिक पराभव होता,\" असंही मत त्यांनी नोंदवलं."], "images": [["67c69e22e91db436df9055fb46cb0f185aa2c662##1##2.jpg", null]]}, "2": {"subheading": "मैदानाबाहेरचा राहुल कसा आहे?", "para": ["राहुल द्रविड हा अतिशय सभ्य क्रिकेटपटू आहे. त्याला अनेकदा 'क्रिकेटचा खरा जेंटलमन'ही संबोधलं गेलं आहे. मैदानावरचा शांत, कधी न रागावणारा द्रविड अनेकांसाठी आदर्श आहे. पण मैदानाबाहेरचा राहुल कसा आहे? ", "वेंकटेश प्रसाद द्रविडबरोबर अनेक वर्ष कर्नाटक आणि भारतीय संघात खेळले आहेत. ते सांगतात, \"मी भेटलेल्या क्रिकेटपटुंपैकी राहुल अतिशय प्रामाणिक क्रिकेटपटू आहे. मला हे लॉर्ड्सला खेळलेल्या पहिल्या कसोटीतच लक्षात आलं होतं. साधारणत: तो अतिशय शांत असायचा. क्रिकेट सोडलं तर पुस्तकं हेच त्याचे साथीदार होते.\" "]}, "3": {"subheading": "रोलर कोस्टर राईडची भीती ", "para": ["\"आधी त्याला कन्नड बोलणं फार काही जमायचं नाही. पण नंतर त्यानं बरीच सुधारणा केली,\" प्रसाद म्हणाले.", "प्रसाद हसत हसत द्रविडविषयी एक प्रसंग सांगतात, \"एकदा आम्ही परदेशात एका मालिकेसाठी गेलो होतो तेव्हा राहुल रोलर कोस्टर राईडला खूप घाबरला होता. मी त्याला सांगितलं की, अशी कल्पना कर की ही राईड म्हणजे अॅलन डोनाल्डचा एक फास्ट बॉल आहे. मी त्याची समजूत घालण्याचा प्रयत्न केला.\"", "द्रविडबरोबर कर्नाटक आणि टीम इंडिया संघांमध्ये खेळलेले सुजीथ सोमसुंदर सांगतात, \"राहुल सतत बॅटिंगचं वेगवेगळं तंत्र, किंवा एखाद्या बॉलरचा सामना कसा करावा, हाच विचार करायचा. 15 वर्षांखालील आणि 17 वर्षांखालील, अशा दोन्ही स्पर्धांच्या वेळी मी त्याला भेटलो होतो. तेव्हा पासून राहुलमध्ये तसुभरही बदल झालेला नाही. सगळ्यांना मदत करण्यात तो कायम आघाडीवर असायचा.\" "], "images": [["67c69e22e91db436df9055fb46cb0f185aa2c662##3##3.jpg", "राहुल द्रविड एका निवांतक्षणी"]]}, "4": {"subheading": "राहुल द्रविडची सर्वोत्तम खेळी", "para": ["तामिळनाडूकडून खेळणारे विजय शंकर सांगतात, \"ते माझे लहानपणापासूनच प्रेरणास्थान आहेत. मी त्यांची 2003-04 मधली अॅडिलेडमधली खेळी कितीतरी वेळा बघितली आहे. माझ्यामते ती त्याची सर्वोत्तम खेळी होती.\""]}, "5": {"subheading": "तो सुपरस्टार आहे?", "para": ["भारतीय तसंच कर्नाटक क्रिकेटवर लिहिणारे वेदाम जयशंकर सांगतात, \"खेळावर त्याची प्रचंड निष्ठा आहे. खेळाशिवाय आणखी त्याला कशाची आवड असेल तर ती पुस्तकांची.\" ", "ते पुढे सांगतात, \"नुकतंच एक विज्ञान प्रदर्शन भरलं होतं. राहुल त्या प्रदर्शनाला गेला होता. त्याच्या मुलाबरोबर तो रांगेत उभा होता आणि आपला नंबर येण्याची वाट बघत होता. मला फार आश्चर्य वाटलं. हा खरा राहुल आहे, कायम साधेपणा अंगी असलेला.\"", "\"लोक त्याला 'सुपरस्टार' म्हणतात. पण त्याने कधीच स्वत:ला 'सुपरस्टार' मानलं नाही.\""], "images": [["67c69e22e91db436df9055fb46cb0f185aa2c662##5##4.jpg", null]]}, "6": {"subheading": "मुलतानचा डाव घोषित", "para": ["\"कर्णधार असताना द्रविड योग्य निर्णय घेण्यासाठी प्रसिद्ध होता. पण (2004 साली पाकिस्तानच्या) मुलतान कसोटीमध्ये जेव्हा सचिन 194 धावांवर खेळत होता, त्याच वेळी द्रविडनं डाव घोषित करण्याचा निर्णय घेतला. संपूर्ण संघाचं हित लक्षात घेत त्यानं हा निर्णय घेतला होता,\" वेदाम जयशंकर यांचं म्हणणं आहे.", "द्रविडनं या निर्णयाचं अनेकदा स्पष्टीकरण दिल्याची आठवणसुद्धा वेदाम यांनी केली."]}, "7": {"subheading": "तरुणांसाठी आदर्श", "para": ["सचिन तेंडुलकर, रिकी पाँटिंग, युनुस खान यांच्यासारख्या ज्येष्ठ आणि श्रेष्ठ क्रिकेटपटूंनी द्रविडची स्तुती केली आहे.", "त्याच बरोबर अजिंक्य रहाणे, संजू सॅमसन, करुण नायर, विजय शंकर अशा अनेक तरुणांना द्रविडनं प्रशिक्षण दिलं, आणि या खेळाडूंनी त्याच्याकडून अनेक टिप्स घेतल्या.", "द्रविडनं अनेकदा टीकाही पचवली तर कधी त्या टीकेला सडेतोड उत्तरसुद्धा दिलं आहे.", "सुरुवातीला द्रविड हा एकदिवसीय सामन्यांसाठी योग्य खेळाडू समजला जात नव्हता. तो रन रेट वाढवू शकत नाही, म्हणून तो फक्त टेस्ट मॅचसाठी योग्य आहे, अशी त्याच्यावर कायम टीका होत होती. ", "पण राहुलनं एकदिवसीय सामन्यात 10,000 पेक्षा अधिक धावा केल्या आहेत. इतकंच काय तर तो अतिफास्ट समजल्या जाणाऱ्या T20 सामन्यांमध्येही खेळला आणि टीकाकारांची तोंडं बंद केली आहेत."], "images": [["67c69e22e91db436df9055fb46cb0f185aa2c662##7##5.jpg", "द्रविड आणि लक्ष्मण यांनी ऑस्ट्रेलियाविरुद्ध केलेली विश्वविक्रमी भागीदरी भारतीय क्रिकेटमध्ये अजरामर झाली आहे."]]}, "8": {"subheading": "द्रविडनं मानद डॉक्टरेट नाकारली", "para": ["2017 साली बंगळुरू विद्यापीठानं देऊ केलेली मानद डॉक्टरेट द्रविडनं नाकारली. \"मी क्रिकेटमध्ये रिसर्च केल्यावरच ती घेईन,\" असं त्यानं स्पष्टपणे सांगितलं होतं.", "बंगळुरूमध्ये झालेल्या एका कार्यक्रमात बोलताना तो म्हणाला, \"अपयशाबद्दल बोलण्यासाठी मी पूर्णपणे पात्र आहे. मी 604 मॅचेसमध्ये खेळलो आहे. पण त्यापैकी 410 सामन्यात मी 50हून जास्त धावा करू शकलो नाही.\"", "क्रिकेटचे बारकावे, उत्तम बचावतंत्र, कर्णधारपद, बॅटिगची आकर्षक शैली, नि:स्वार्थी भावना, या शब्दांशिवाय राहुल द्रविडची ओळख अपूर्ण आहे."]}, "9": {"subheading": "हेही वाचलंत का?"}, "keyword": ["आइसीसी वल्ड टी20", "ऑस्ट्रेलिया", "क्रिकेट", "इतिहास", "भारत"]}