{"url": "https://www.bbc.com/marathi/india-49725392", "title": "उदयनराजे भोसले भाजपमध्ये गेल्यामुळे शिवाजी महाराजांच्या जमिनी खरंच विकू शकतील का?", "date": "2019-09-18", "summary": "\"छत्रपती शिवाजी महाराजांच्या जमिनी विकण्यासाठी उदयनराजे भोसले यांनी भाजपमध्ये प्रवेश केला आहे,\" असा आरोप राष्ट्रवादी काँग्रेसचे प्रवक्ते नवाब मलिक यांनी केला आहे.", "0": {"para": ["भाजपनं हे आरोप फेटाळले आहेत. पण उदयनराजे भाजपमध्ये गेल्यानंतर खरंच सातारा संस्थानातील जमिनी विकू शकतील का, याचा शोध घेण्याचा प्रयत्न बीबीसी मराठीनं या लेखात केला आहे.", "सुरुवातीला पाहूया राष्ट्रवादी काँग्रेसनं नेमका काय आरोप केला आहे.", "नवाब मलिक यांनी पत्रकार परिषद घेतली आणि ते म्हणालेउदयनराजेंच्या भाजप प्रवेशानंतर राष्ट्रवादी काँग्रेसचे प्रवक्ते \n", "\"सातारा किंवा अन्य कोणत्याही संस्थानांतील जमिनी कायद्यानं विकता येत नाहीत. स्वतःसाठी वापरता येत नाहीत. भाजप सरकार या जागा विकण्याच्या आमिषापोटी राजे, संस्थानिकांना भाजपमध्ये आणत आहेत. उदयनराजे हे सुद्धा याच आमिषानं भाजपमध्ये गेले आहेत.\" ", "राष्ट्रवादीच्या आरोपावर भाजपचे प्रवक्ते केशव उपाध्ये यांनी बीबीसीला सांगितलं, \"नैराश्यापोटी आणि पराभवाच्या मानसिकतेतून विरोधी पक्ष असा आरोप करत आहेत. त्यांच्या आरोपांना आम्ही महत्त्व देत नाही.\"", "राष्ट्रवादीच्या आरोपाविषयी उदयनराजे भोसले यांचे निकटवर्तीय सुनील काटकर यांच्याशी संपर्क साधला. ", "त्यांनी सांगितलं, \"छत्रपती घराण्याला या वंश परंपरागत आलेल्या जमिनी आहेत. या जमिनी राज्यात आणि राज्याबाहेरही आहे. या जमिनी आधीही होत्या आणि भविष्यकाळातही हयातीत राहणार आहेत. आतापर्यंत महाराजांनी (उदयनराजे भोसले) कितीतरी जमिनी सार्वजनिक हितासाठी दान केल्या आहेत. शरद पवार अध्यक्ष असलेल्या रयत शिक्षण संस्थेलाही अनेक जमिनी दान केल्या आहेत. त्यामुळे नवाब मलिक यांनी उगाच बेछूट आरोप करू नये. अशा बेछूट आरोपांना जनतेनं याआधी योग्य उत्तर दिलंय आणि आताही देईल.\""], "images": [["6903c549ca4b2fa6dddb4f6162117a9dcf56825c##0##0.jpg", "उदयनराजे भोसले"]]}, "1": {"subheading": "सातारा संस्थानाकडील जमिनी", "para": ["2015च्या 'कालनिर्णय'च्या दिवाळी अंकात ज्येष्ठ पत्रकार विजय चोरमारे यांनी उदयनराजे यांच्यावर सविस्तर लेख लिहिला आहे. ", "या लेखात सातारा संस्थानातील जमिनीविषयी ते लिहितात, \"सातारा संस्थानच्या ज्या सरंजामी जमिनी होत्या, त्या जमिनींचं वाटप हा एक मुद्दा राजघराण्यातील अंतर्गत वादाचा प्रमुख विषय होता. छत्रपती घराण्याच्या ज्या सरंजामी जमिनी सरकारकडे होत्या, त्यांचं रयताव्यात (सामान्य वापरासाठी) रूपांतर करायचं, अशी कायद्यातील तरतूद होती. 1959च्या कायद्यानं त्या हस्तांतरित होऊ शकत नव्हत्या. ", "\"पण अभयसिंहराजेंनी मंत्री झाल्यानंतर सत्तेचा वापर करून त्यातल्या बऱ्याचशा जमिनींवर स्वत:च्या नावाचे शिक्के मारून घेतले. त्यातला पुढचा भाग उदयनराजेंनी महसूल राज्यमंत्री झाल्यानंतर राज्य सरकारकडून त्यासंदर्भातला आदेश काढून घेतला. रयताव्याच्या जमिनीचे जेवढे म्हणून सातबारा होते, त्यावर स्वत:च्या नावाचे शिक्के मारून घेतले.\" ", "\"सांगोला, जावळी, वाई, दौंड, सातारा या परिसरातील 'हजारो' एकर जमिनींच्या सातबाऱ्यावर उदयनराजेंच्या 'भवानी ट्रस्ट'चे शिक्के दिसून येतात. याचा परिणाम असा झाला की, या भागातील शेतकरी वर्षानुवर्षं या जमिनी कसत असले, तरी त्यावर मालकी उदयनराजेंची आहे. त्यामुळे जमिनीच्या सातबाऱ्यावरील उदयनराजेंचं नाव काढावं आणि त्याऐवजी आमचं नाव लावावं, अशी स्थानिक शेतकऱ्यांची मागणी आहे,\" असं साताऱ्यातील एक पत्रकार सांगतात.", "\"शेतकरी ही मागणी करत आहेत, कारण ज्या शेतकऱ्यांकडे या जमिनी कसायला आहेत, त्यांना या जमिनीसंदर्भात काही व्यवहार करायचा असेल, तर संबंधित सरंजामाची म्हणजेच उदयनराजेंची NOC (ना-हरकत प्रमाणपत्र) लागते. म्हणजे उदयनराजेंच्या मान्यतेशिवाय या जमिनीसंदर्भातील काहीच व्यवहार शेतकऱ्यांना करता येत नाही,\" असं चोरमारे यांनी सांगितलं. ", "आरोप विवेक पंडितयाच मुद्द्यावरून जुलै 2012मध्ये वसईचे आमदार विवेक पंडित यांनी सातारा जिल्हाधिकारी कार्यालयावर मोर्चा काढला होता. उदयनराजे महसूल राज्यमंत्री असताना त्यांनी शेकडो लोकांच्या जमिनी बळजबरीनं लाटल्या, असा \n", "विवेक पंडित यांचा मोर्चा सुरू असताना उदयनराजे स्वत: कार्यकर्त्यांसह मोर्चात शिरले आणि म्हणाले, \"मला आठवतंय... काल आज कधी कुणावर अन्याय केला नाही. भविष्यातही करणार नाही. मला काहीही म्हणा. फक्त शिव्या घालू नका. तुम्ही तुमच्या कारणासाठी लढा. पण आमच्या घराण्यावर घाव घालू नका.\" "], "images": [["6903c549ca4b2fa6dddb4f6162117a9dcf56825c##1##1.jpg", "उदयनराजे भोसले यांनी भाजपमध्ये प्रवेश केला आहे."], ["6903c549ca4b2fa6dddb4f6162117a9dcf56825c##1##2.jpg", null]]}, "2": {"subheading": "उदयनराजे जमिनी विकू शकतील?", "para": ["उदयनराजे यांनी महसूल राज्यमंत्री असताना रयताव्याच्या जमिनीच्या सातबाऱ्यांवर सरंजामी वतनाचे जे शिक्के मारून घेतले होते, त्याला त्यांचे काका अभयसिंहराजे यांनी 2003 मध्ये साताऱ्याच्या दिवाणी न्यायालयात आव्हान दिलं होतं. ", "मे 2017मध्ये यावरील निकालात वरिष्ठ दिवाणी न्यायाधीश के. एफ. एम खान यांनी आदेश दिला होता की, \"छत्रपती घराण्याच्या सरंजामी आणि देवस्थान इनाम हक्काच्या जमिनी खासदार उदयनराजे भोसले आणि त्यांच्या मातोश्री राजमाता कल्पनाराजे भोसले यांना शासनाच्या पूर्व परवानगीशिवाय विकता येणार नाहीत.\"\n", "सध्या हा दावा न्यायप्रविष्ठ आहे."], "images": [["6903c549ca4b2fa6dddb4f6162117a9dcf56825c##2##3.jpg", null]]}, "3": {"subheading": "जमिनी आणि राजकारण ", "para": ["उदयनराजे भोसले यांनी मुख्यमंत्र्यांची महाजनादेश यात्रा साताऱ्यात पोहोचल्यानंतर तिथल्या सभेला संबोधित करताना माजी मुख्यमंत्री पृथ्वीराज चव्हाण यांच्यावर टीका केली.", "ते म्हणाले, \"साताऱ्यात IIT, IIM सारख्या संस्था साताऱ्यात आणायच्या होत्या, पण तेव्हाच्या मुख्यमंत्र्यांनी मला जिल्ह्यात जागा नसल्याचं कारण दिलं. नऊ वेळा मी त्यांची भेट घेतली, पण काहीच झालं नाही. मी घेऊन गेलेल्या सगळ्या कामांच्या फाईल्स डस्टबीनमध्ये टाकण्यात आल्या.\"\n", "उदयनराजेंच्या आरोपावर पृथ्वीराज चव्हाणांनी बीबीसीला सांगितलं, \"उदयनराजेंच्या कोणत्या फाईल्सवर मी काम केलं नाही, ते त्यांनी सांगायला हवं. मी साताऱ्यातून उभा राहील, याची त्यांना भीती वाटते, म्हणून ते माझ्यावर टीका करत आहेत. पण मी कराड विधानसभा मतदारसंघातूनच निवडणूक लढवणार आहे.\" ", "विशेष म्हणजे साताऱ्यातील एका पत्रकारानं याबाबत आम्हाला सांगितलं, \"सातारा संस्थानातील ऐतिहासिक जमिनीच्या हस्तांतरणाबाबतच्या काही फाईल्स बेकायदेशीर आहेत, त्यामुळे पृथ्वीराज चव्हाणच नव्हे तर सगळ्याच मुख्यमंत्र्यांनी त्या फेटाळल्या आहेत.\""], "images": [["6903c549ca4b2fa6dddb4f6162117a9dcf56825c##3##4.jpg", "उदयनराजे भोसले, शरद पवार आणि पृथ्वीराज चव्हाण"]]}, "4": {"subheading": "उदयनराजेंकडे किती जमीन?", "para": ["शिवाजी महाराजांच्या किती ऐतिहासिक जमिनी सातारा संस्थानाकडे आहे आणि त्यांची स्थिती काय आहे, हे जाणून घेण्यासाठी आम्ही सातारा जिल्हाधिकारी कार्यालयाला संपर्क केला.", "वारंवार संपर्क केल्यानंतर कार्यालयाकडून सांगण्यात आलं, \"तुम्ही विचारताय ती खूप किचकट माहिती आहे. तुम्हाला हवी ती माहिती आमच्याकडे उपलब्ध नसणार आहे. ही माहिती मिळाली की, तुम्हाला देण्यात येईल.\"", "दरम्यान, उदयनराजे भोसले यांनी 2019च्या लोकसभा निवडणुकीपूर्वी उमेदवारी अर्ज भरताना निवडणूक शपथपत्रात संपत्तीची माहिती दिली होती. ", "त्यानुसार, उदयनराजे भोसले यांच्याकडे 1 अब्ज 16 कोटी 35 लाख 73 हजार रुपये किमतीची शेतजमीन तर 18 कोटी 31 लाख रुपयांची बिगर शेतजमीन, 26 लाख 27 हजारांच्या वाणिज्य इमारती, 22 कोटी 31 लाख 92 हजारांच्या निवासी इमारती, अशी एकूण 1 अब्ज 57 कोटी 25 लाख रुपयांची शेतजमीन आणि स्थावर मालमत्ता आहे. \n"], "images": [["6903c549ca4b2fa6dddb4f6162117a9dcf56825c##4##5.jpg", null]]}, "5": {"subheading": "हे वाचलंत का?"}, "keyword": ["काँग्रेस", "महाराष्ट्र", "भारतीय जनता पक्ष", "महाराष्ट्र विधानसभा निवडणूक 2019", "राजकारण"]}