{"url": "https://www.bbc.com/marathi/international-49705513", "title": "सोन्याचं कमोड चोरीला, इंग्लंडच्या ब्लेनहेम पॅलेसमधली घटना", "date": "2019-09-15", "summary": "इंग्लंडच्या ब्लेनहेम पॅलेसमधल्या शौचालयातून सोन्याचं कमोड चोरीला गेल्याची घटना घडलीय. 18 कॅरेटच्या सोन्यापासून हे कमोड तयार करण्यात आलं होतं. ", "0": {"para": ["इंग्लंडच्या दक्षिण भागातील ऑक्सफर्डशायर शहरात हे ब्लेनिम पॅलेस आहे. ", "ब्लेनहेम पॅलेस आठराव्या शतकातील ऐतिहासिक स्थळ आहे. ब्रिटनचे माजी पंतप्रधान विन्टन चर्चिल यांचा जन्म ब्लेनहेम पॅलेसमध्येच झाला होता.", "स्थानिक वेळेनुसार 04.50 पीएम बीएसटी वाजता (म्हणजे भारतीय वेळेनुसार रात्री 9 ते 9.30 वाजण्याच्या दरम्यान) चोरांच्या टोळक्यानं हे सोन्याचं कमोड लांबवलं, अशी माहिती थेम्स व्हॅली पोलिसांनी दिली.", "हे सोन्याचं कमोड इटलीतल्या मॉरिझिओ कॅटेलन यांनी बनवलं होतं. गुरुवारपासून या पॅलेसमध्ये प्रदर्शन सुरू झालं होतं. तिथं हे सोन्याचं कमोड प्रदर्शनसाठी ठेवण्यात आलं होतं. ", "चोरीला गेलेलं सोन्याचं कमोड अद्याप साडपलं नसलं, तरी याप्रकरणी एका 66 वर्षीय व्यक्तीला या प्रकरणी अटक करण्यात आलीय. ", "तसेच, चोरीप्रकरणानंतर तपास सुरू झाल्यानं हे पॅलेसही काही दिवसांसाठी बंद करण्यात आलं आहे. ब्लेनहेम पॅलेसकडून ट्विटरवरून माहिती देण्यात आलीय की, पॅलेस बंद करण्यात आला असून, आता रविवारीच उघडेल.", "या कमोडचा वापर केला जात होता आणि प्रदर्शन पाहण्यासाठी आलेल्यांना याचा वापर करण्यासही सांगितलं जात होतं.", "सोन्याचं कमोड चोरीच्या घटनेमुळं इमारतीलाही मोठं नुकसान झालंय. कारण कमोड उखडून काढताना त्या ठिकाणची पाईपलाईन तुटली आणि सगळीकडे पाणी भरलं गेलंय.", "ड्युक ऑफ मार्लबॉरोचे सावत्र भाऊ एडवर्ल स्पेन्सर चर्चिल यांनी गेल्या महिन्यातच म्हटलं होतं की, ब्लेनहेम पॅलेसमधील कलाकृतींच्या सुरक्षेसंदर्भात निश्चिंत असून, या कलाकृती चोरणं अशक्य आहे. ", "द इंडेपेंडटनंचोरीला गेलेल्या सोन्याच्या कमोडची किंमत खूप आहे. ते कमोड पूर्णपणे सोन्यापासून बनवून प्रदर्शनासाठी ठेवण्यात आलं होतं, असं तपास अधिकारी जेस मिलन यांनी सांगितलं. या कमोडची अंदाजे किंमत 88 कोटी रुपये असावी असं \n", "\"चोरांनी या चोरीसाठी दोन गाड्यांचा वापर केल्याचा आमचा अंदाज आहे. चोरीला गेलेलं सोन्याचं कमोड अद्याप सापडलं नसलं, तरी आम्ही शोध घेत आहोत,\" असंही मिलन यांनी सांगितलं.", "कमोडच्या चोरीमुळं आम्हाला धक्का बसलाय, मात्र या घटनेदरम्यान कुणालाही दुखापत झाली नाही, त्यामुळं थोडा दिलासा आहेच, असं ब्लेनहेम पॅलेसचे मुख्य अधिकाऱ्यानं सांगितलं.", "विशेष म्हणजे, जे लोक ब्लेनहेम पॅलेसमध्ये येत, त्यांना इथल्या सिंहासनावर सुद्धा बसता यायचं. मात्र, त्यासाठी मोठी रांग असायची, त्यामुळं सिंहासनावर बसण्याचा अवधी तीन मिनिटं केवळ ठेवण्यात आला होता. "], "images": [["79b169d8392192808a4efbe6b032938ec49ac68a##0##0.jpg", null], ["79b169d8392192808a4efbe6b032938ec49ac68a##0##1.jpg", null], ["79b169d8392192808a4efbe6b032938ec49ac68a##0##2.jpg", "ब्लेनहेम पॅलेस"]]}, "1": {"subheading": "हेही वाचलंत का?"}, "keyword": ["यूनाइटेड किंगडम", "कला", "इतिहास", "पुरातत्त्व शास्त्र"]}