{"url": "https://www.bbc.com/marathi/india-57186291", "title": "राहुल द्रविड टीम इंडियाचे कोच होणार?", "date": "2021-05-20", "summary": "तंत्रशुद्ध फलंदाजीसाठी आदर्श मानले जाणारे, टीम इंडियाची अभेद्य अशी 'द वॉल', निवृत्तीनंतर युवा खेळाडूंना घडवण्यात मोलाचं योगदान देणारे माजी कर्णधार राहुल द्रविड टीम इंडियाच्या प्रशिक्षकपदी असण्याची चिन्हं आहेत. ", "0": {"para": ["बीसीसीआयने यासंदर्भात अधिकृत घोषणा केलेली नाही. भारतीय संघाचे विद्यमान प्रशिक्षक रवी शास्त्री आणि सपोर्ट स्टाफचा कार्यकाळ ट्वेन्टी20 विश्वचषकासह संपुष्टात येत आहे. ", "शास्त्री यांच्यानंतर द्रविड यांच्या नावाची प्रशिक्षकपदासाठी सर्वाधिक चर्चा आहे. भारतीय संघाचं वेळापत्रक भरगच्च असतं. सततच्या प्रवासामुळे द्रविड ही जबाबदारी स्वीकारण्यास अनुकूल नाहीत असंही म्हटलं जात होतं. ", "मात्र बीसीसीआय अध्यक्ष सौरव गांगुली आणि सचिव जय शहा यांनी द्रविड यांच्याशी चर्चा केल्याचं वृत्त एएनआय वृत्तसंस्थेनं दिलं आहे. ", "रवी शास्त्री यांच्या जागी टॉम मूडी, ट्रेव्हर बायलिस, माईक हेसन यांच्यासह अन्य काही प्रशिक्षकांची नावं चर्चेत आहेत.  ", "बीसीसीआयने प्रशिक्षकपदासाठी जाहिरात जारी केलेली नाही. पण द्रविड राजी असतील तर ही प्रक्रिया औपचारिकता ठरेल. ", "गोलंदाजी प्रशिक्षक म्हणून पारस म्हांब्रे यांचं नाव चर्चेत आहे. म्हांब्रे गेली काही वर्ष द्रविड यांच्या प्रशिक्षक चमूचा भाग आहेत. विक्रम राठोड फलंदाजी प्रशिक्षक म्हणून कायम राहण्याची चिन्हं आहेत. ", "भारतीय संघ वर्ल्ड टेस्ट चॅम्पियनशिप फायनल आणि इंग्लंडविरुद्धच्या टेस्ट मालिकेसाठी इंग्लंडला रवाना झाला होता. सर्व प्रमुख खेळाडू या संघाचा भाग होते. याच काळात पर्यायी भारतीय संघ वनडे आणि ट्वेन्टी-20 मालिकेसाठी श्रीलंकेला रवाना झाला.", "मुख्य प्रशिक्षक आणि सपोर्ट स्टाफ इंग्लंडमध्ये असल्याने श्रीलंका दौऱ्यासाठी द्रविड यांनी पर्यायी भारतीय संघाचं प्रशिक्षकपद भूषवलं होतं. ", "द्रविड हे सध्या बेंगळुरूस्थित नॅशनल क्रिकेट अकादमीचे प्रमुख आहेत. याआधी त्यांनी भारतीय U19 संघ तसंच भारतीय अ संघाचं प्रशिक्षकपद सांभाळलं आहे. द्रविड यांच्या मार्गदर्शनात तयार झालेले युवा खेळाडू आंतरराष्ट्रीय स्तरावर छाप उमटवताना दिसत आहेत. ", "164 टेस्ट आणि 344 वनडेंचा प्रदीर्घ अनुभव आणि दोन्ही प्रकारात 10,000 पेक्षा अधिक धावा द्रविड यांच्या नावावर आहेत. या दोन्ही प्रकारात मिळून 400 अधिक झेल त्यांच्या नावावर आहेत. संघाला संतुलन मिळावं यासाठी द्रविड यांनी वनडेत विकेटकीपिंगची जबाबदारीही अनेक वर्ष सांभाळली. ", "भारताच्या फलंदाजीचा आधारस्तंभ मानले जाणाऱ्या द्रविड यांनी भारतीय संघाचं कर्णधारपदही भूषवलं. देदिप्यमान कामगिरीसाठी द्रविड यांना अर्जुन, पद्मश्री आणि पद्मविभूषण या पुरस्कारांनी सन्मानित करण्यात आलं आहे. आयसीसीतर्फे प्लेयर ऑफ द इयर पुरस्काराने त्यांना गौरवण्यात आलं आहे. आयसीसीच्या प्रतिष्ठेच्या हॉल ऑफ फेममध्ये द्रविड यांनी स्थान पटकावलं. ", "आयपीएल स्पर्धेतही सुरुवातीला रॉयल चॅलेंजर्स बेंगळुरू आणि त्यानंतर राजस्थान रॉयल्स संघाचं द्रविड यांनी प्रतिनिधित्व केलं. आयपीएल स्पर्धेत 89 सामन्यांमध्ये द्रविड यांनी 2174 धावा केल्या असून यामध्ये 11 अर्धशतकांचा समावेश आहे. राजस्थान रॉयल्स संघाच्या कर्णधारपदाची धुराही त्यांनी सांभाळली आहे.  ", "न्यूझीलंड दौऱ्यापासून मुख्य प्रशिक्षक आणि सपोर्ट स्टाफचा कार्यकाळ सुरू होईल. ", "भारतीय संघ आता ट्वेन्टी20 विश्वचषकात खेळणार आहे. विश्वचषकादरम्यान रवी शास्त्री आणि सपोर्ट स्टाफ यांच्याबरोबरीने महेंद्रसिंग धोनी मेन्टॉरच्या भूमिकेत असणार आहे. पण ही नियुक्ती विश्वचषकापुरतीच असणार आहे. "], "images": [["879b971d0afd36de009e97601ad4ff24d3ceb2a1##0##0.jpg", "राहुल द्रविड"], ["879b971d0afd36de009e97601ad4ff24d3ceb2a1##0##1.jpg", null]]}, "1": {"subheading": "हे वाचलंत का?", "para": ["YouTube(बीबीसी न्यूज मराठीचे सर्व अपडेट्स मिळवण्यासाठी आम्हाला \n", "बीबीसी न्यूज मराठीच्या सगळ्या बातम्या तुम्ही Jio TV app वर पाहू शकता. ", "'सोपी गोष्ट' आणि '3 गोष्टी' हे मराठीतले बातम्यांचे पहिले पॉडकास्ट्स तुम्ही Gaana, Spotify, JioSaavn आणि Apple Podcasts इथे ऐकू शकता.)"]}, "keyword": ["क्रिकेट", "भारत", "क्रिडा"]}