{"url": "https://www.bbc.com/marathi/india-49699511", "title": "विधानसभा 2019: शिवसेना की भाजप - मुख्यमंत्री कुणाचा? सुधीर मुनगंटीवार सांगतात", "date": "2019-09-14", "1": {"subheading": "पाहा संपूर्ण मुलाखत", "para": ["भाजप आणि शिवसेनेमधलं इनकमिंग, आदित्य ठाकरेंच्या निवडणूक लढवण्याची चर्चा, वंचित फॅक्टर, अशा अनेक विषयांवर मुनगंटीवार यांनी बीबीसी मराठीच्या प्राजक्ता पोळ यांच्याशी बातचीत केली. त्यांच्या मुलाखतीचा हा संपादित भाग. "]}, "summary": "आमची चर्चा सुरू होण्यापूर्वी शिवसेनेने मुख्यमंत्रिपदाचे प्रस्ताव माध्यमातून मांडले. मात्र आमच्या चर्चेनंतर शिवसेनेने मुख्यमंत्रिपदाचे प्रस्ताव कुठे मांडले, असा प्रश्न भाजप नेते आणि राज्याचे अर्थमंत्री सुधीर मुनगंटीवार यांनी बीबीसी मराठीला दिलेल्या विशेष मुलाखतीत केला. ", "2": {"subheading": "भाजपमध्ये मोठं इनकमिंग सुरू आहे. त्यामुळे विधानसभेला युती होणार का, हा सर्वांना पडलेला प्रश्न आहे.", "para": ["मी याआधी सांगितलं होतं की युती 'होणारच'... चंद्रपूरचा 'च'! त्यामुळे कुणी मनात शंका ठेवू नका."], "images": [["8d933db6c5e956b5e4e400ba00a5c5e6a5437846##2##0.jpg", null]]}, "3": {"subheading": "50-50 टक्के जागांचा फॉर्म्युला उध्दव ठाकरेंनी जाहीर केला. त्यानंतर चंद्रकांत पाटील यांनी ते शक्य नसल्याचं सांगितलं. मग आता कोणता नवीन फॉर्म्युला ठरला आहे? ", "para": ["जेव्हा आमची चर्चा झाली, तेव्हा आमचा जागावाटपाचा एक फॉर्म्युला ठरला होता. हे माध्यमांसमोर कुणी बोलायचं नाही, असं ठरलं होतं. जागावाटप ही काही माध्यमातून करायची नाही.", "आमची चर्चा होईल त्यानंतर आम्ही पत्रकार परिषद घेऊन जाहीर करू आणि कुणाच्या वाट्याला कोणती जागा येणार, याचं पत्रक छापून आम्ही जाहीर करू. "], "images": [["8d933db6c5e956b5e4e400ba00a5c5e6a5437846##3##1.jpg", "देवेंद्र फडणविस आणि सुधीर मुनगंटीवार"]]}, "4": {"subheading": "पण शिवसेनेला मुख्यमंत्रिपद पाहिजे, हे तर त्यांचे नेते जाहीरपणे माध्यमांमध्ये सांगतात. मग ती चर्चा कॉफी टेबलवर झाली नव्हती का?", "para": ["हा विषय आमची चर्चा होण्याआधीचा आहे. आमची चर्चा होण्याआधी हे प्रस्ताव त्यांनी माध्यमांसमोर मांडले होते. आता चर्चा झाल्यानंतर हे प्रस्ताव कुणी मांडत नाही. ", "कोणत्या पक्षाला मुख्यमंत्रिपद द्यायचं, कुणाला मुख्यमंत्री करायचं, हे सर्व अमित शहा आणि उध्दव ठाकरे ठरवतील. जर कार्यकर्त्यांनी मुख्यमंत्री कोण होणार हे निर्णय घ्यायचे ठरवलं तर मग अमित शहा काय करणार? त्यांचे निर्णय त्यांना घेण्याचा अधिकार असू द्या. "]}, "5": {"subheading": "आदित्य ठाकरे निवडणूक लढवणार अशी चर्चा आहे. त्यांचे ठिकठिकाणी 'हीच वेळ आहे असे होर्डिंग लागतायेत. कसं बघता या चर्चेकडे? ", "para": ["मी स्वतः आदित्य ठाकरेंना चर्चेदरम्यान निवडणूक लढवावी, असं सांगितलं होतं. निवडणूक यासाठी लढवली पाहिजे की आपल्या ज्या विकासाच्या कल्पना आहेत त्या प्रत्यक्षात उतरवता येतात. आता निर्णय त्यांनी घ्यायचाय. पण यायला अडचण काय...?"]}, "6": {"subheading": "भाजपसाठी या निवडणुकीत विरोधक कोण आहे? तुम्ही कुणाला विरोधक मानता?", "para": ["आम्ही कुणालाच विरोधक मानत नाही. आम्ही भाजपची रेष ही कशी मोठी करायची यासाठी काम केलं पाहिजे, असाच विचार नेहमी केला."]}, "7": {"subheading": "वंचित बहुजन आघाडी आणि MIM यांची युती तुटलेली आहे. याकडे तुम्ही कसं बघता?", "para": ["आम्ही सर्वांकडे प्रेमाने बघतो. हे सर्वजण देशासाठी काम करतील. निवडणुकीत कुणी कुणाबरोबर राहायचं, हा ज्याचा त्याचा प्रश्न आहे. "]}, "8": {"subheading": "प्रकाश आंबेडकर यांना आम्ही विरोधक मानतो, असं मुख्यमंत्री म्हणाले होते. तुम्हाला काय वाटतं, वंचित ही भाजपसाठी काही प्रमाणात अडचणीची असेल? ", "para": ["आमचा विरोधक कुणीच नाही, असं मी मानतो. विरोध हा एका कामाचा आणि विचारांचा असतो. ", "काँग्रेसचा विचार आम्हाला मान्य नाही. त्यांनी भ्रष्टाचार केला आणि फक्त स्वतःवर प्रेम केलं. त्यामुळे विरोधक असं म्हणणंच चुकीचं आहे, असं मला वाटतं. विचारात समानता नाही, एवढाच त्यातला भाग घेतला पाहिजे.", "प्रकाश आंबेडकर हे त्यांच्या क्षेत्रात मोठे आहेत. डॉ. बाबासाहेब आंबेडकरांचे नातू आहेत. ते आमचे विरोधक नाहीत, फक्त त्यांची आणि आमची विचारसरणी एक सारखी नाही. माझ्या त्यांना शुभेच्छा आहेत."], "images": [["8d933db6c5e956b5e4e400ba00a5c5e6a5437846##8##2.jpg", null]]}, "9": {"subheading": "काँग्रेसने भ्रष्टाचार केला आणि देशापेक्षा स्वत:वर प्रेम करणारा पक्ष आहे, असं तुम्ही म्हणालात. मग या अशा विचारांचे कार्यकर्ते तुमच्या पक्षाला कसे चालतात?", "para": ["काँग्रेसमधले चांगले कार्यकर्ते नेते आम्ही घेतोय. काँग्रेसचे जे दिल्लीतले मोठे नेते आहेत त्यांनी प्रवेश करायचा म्हटल्यावर आम्ही नाही घेणार. गांधीजींचा जो कॉंग्रेस विचार होता त्यावर विश्वास ठेवून जे काम करतायेत. त्यांनाच आम्ही 'राईट पर्सन इन राईट पार्टी' म्हणून घेतोय.", "अनेक लोक आमच्याकडे येतायेत. नाव सांगू शकत नाही, पण आम्ही काहींचे प्रवेश नाकारतोय. "]}, "10": {"subheading": "म्हणजे रावसाहेब दानवेंच्या भाषेत 'गुजरातच्या निरम्याने धुऊन घेताय'? ", "para": ["कसं आहे, एखादा पक्ष वॉशिंग मशीनची उपमा देतो. त्याला दिलेलं उत्तर आहे. पण हे निरम्याने वगैरे धुण्याची गरज नाही. हे जेवढे लोक तुमच्या पक्षात होते, तोपर्यंत चांगली आणि आमच्याकडे आल्यावर धूवून घेतली हे म्हणणं योग्य नाही. ही दुटप्पी भूमिका आहे. पण तुम्ही चिंतन केलं पाहिजे ज्यांना तुम्ही डोक्यावर घेऊन नाचलात, ते भाजपमध्ये का येतायेत? "]}, "11": {"subheading": "अनेक मोठे नेते भाजपमध्ये येतायेत तितकेच शिवसेनेतही येतायेत यांना सगळ्यांना विधानसभेला तिकीटं देण्याचं गणित कसं सोडवणार? ", "para": ["हे सर्व मोठे नेते भाजपचा झेंडा हातात, घेऊन देशाची सेवा करण्यासाठी येतोय. तिकीटासाठी येत नाहीये. त्यामुळे प्रश्नच उपस्थित होत नाही. सर्वांना तिकीट देणं शक्य नाही पण त्यांना जबाबदारी दिली जाईल. हर्षवर्धन पाटील, गणेश नाईकांचे चिरंजीव हे योग्य उमेदवार आहेत त्यांना उमेदवारी दिली जाईल. "]}, "12": {"subheading": "राज ठाकरेंच्या ED चौकशीच्या टायमिंगबाबत शंका घेतली जातेय. त्यांनी लोकसभेच्या निवडणुकीत भाजपविरोधी प्रचार केला, त्यानंतर त्यांची चौकशी लावली गेली, असं विरोधकांचं म्हणणं आहे?", "para": ["नरेंद्र मोदी पंतप्रधान होते तेव्हा CBIने त्यांची 9 तास चौकशी केली होती. अमित शहांवर केसेस टाकण्यात आल्या, याचा अर्थ प्रत्येक गोष्ट राजकारणाला जोडलीच पाहिजे, असा नाही.", "राज ठाकरेंची चौकशी ही मनसे प्रमुख म्हणून नाही तर एक व्यवसायिक म्हणून झाली आहे. फक्त चौकशी केलीये. ज्याला कर नाही, त्याला डर कशाला?"]}, "13": {"subheading": "हेही वाचलंत का?"}, "keyword": ["भारतीय जनता पक्ष", "देवेंद्र फडणवीस", "आदित्य ठाकरे", "शिव सेना", "सुधीर मुनगंटीवार"]}