{"url": "https://www.bbc.com/marathi/india-57186627", "title": "बिटकॉईनची किंमत का घसरली?", "date": "2021-05-20", "summary": "अक्षय हलदीपूर, संकेत शाह, जुगल संपत, अंकेश कोठारी...ही सगळी तिशीच्या आतली मुलं आज लखपती नाहीतर करोडपती आहेत. कारण, त्यांच्याकडे आहेत 50च्यावर बिटकॉईन्स. ", "0": {"para": ["चक्रावून जाऊ नका, एका बिटकॉईनची किंमत आंतरराष्ट्रीय बाजारात लाखभर रुपये आहे म्हटल्यावर 77 बिटकॉईन्स असलेला अक्षय लखपती झालाच ना! ", "तर अशा या बिटकॉईन नावाच्या आभासी चलनाने किंवा ऑनलाईन चलनाने तंत्रज्ञानाची आवड आणि संगणकाचं ज्ञान असलेल्या या तरुण मुलांना जेमतेम 1-2 वर्षांत लखपती बनवलं. ", "मागच्या दोन वर्षांत क्रिप्टोकरन्सीने लखपती झालेल्या लोकांच्या अशा कितीतरी यशोगाथा तुम्हीही कदाचित ऐकल्या असतील. हे आभासी चलन मागची दोन वर्षं सतत वाढत होतं, तेव्हा सगळ्यांनाच त्याने भुरळ घातली होती. ", "पण, ज्या वेगाने हे चलन वर चढलं तितकीच मोठी घसरण बिटकॉईन आणि इतरही आभासी चलनांमध्ये या आठवड्यात दिसत आहे. मागचे दोन दिवस एकेका दिवसांत हे चलन 30%नी घसरलंय. या घसरणीची नेमकी कारणं काय आहेत, त्यामुळे घाबरुन जायचं कारण आहे का हे समजून घेऊया... "], "images": [["9a7c5904c3294ad8c3efa12de03075b6ce96b03a##0##0.jpg", null]]}, "1": {"subheading": "बिटकॉईनमध्ये का होतेय घसरण?", "para": ["13 एप्रिलपासून बिटकॉईनच्या दरात तब्बल 38 टक्क्यांची घसरण झालीय आणि आता हा दर 40,000 अमेरिकन डॉलरपेक्षाही खाली गेलाय, जो एकेकाळी एक लाख डॉलर पर्यंत गेला होता. ", "म्हणजे तुमच्याकडे एक बिटकॉईन असेल तर तो विकून तुम्ही एक लाख डॉलर कमावू शकत होता. पण, भरपूर पैसे कमावण्याच्या नादात मागच्या एका महिन्यातच गुंतवणूकदारांचं जगभरात जवळ जवळ 65,000 अमेरिकन डॉलर्सचं नुकसान झालंय. ", "साधारणपणे सगळ्या देशांमध्ये चलन म्हणजे आपण वापरतो ते पैसे देशाची मध्यवर्ती बँक चलनात आणत असते. त्यावर बँकेचं नियंत्रणही असतं. पण, बिटकॉईन देणारी अशी कोणती बँक नाही. त्यामुळे यात होणारे व्यवहार हे दोन लोकांमध्ये, सुरक्षित आणि संगणकाच्या माध्यमातून होतात. बँक किंवा देशाचं नियंत्रण नसल्यामुळे ते मुक्त आहेत. म्हणूनच तरुणांमध्ये हे आभासी चलन लोकप्रिय आहे. ", "शिवाय मागच्या काही वर्षात अमेरिका आणि इतर देशांमध्ये हे चलन म्हणूनही अनेक ठिकाणी स्वीकारलं जातं. म्हणजे तुम्ही बर्गरपासून ते ऑनलाईन खरेदी, तुमची वीजबिलं, फोन बिलं भरण्यासाठीही बिटकॉईन वापरू शकता. त्यामुळे बिटकॉईनची लोकप्रियता वाढली. ", "बिटकॉईन ही एक क्रिप्टोकरन्सी आहे. म्हणजे आभासी चलन. 'मायनिंग' नावाच्या संगणकीकृत प्रणालीतून त्यांची ऑनलाईन निर्मिती होते. आणि नंतर हे बिटकॉईन खरेदी-विक्रीसाठी ऑनलाईन प्लॅटफॉर्मवर उपलब्ध होतात. अमेरिकन डॉलर किंवा इतर चलनांमध्ये आपण ते विकतही घेऊ शकतो. ", "आज बघूया जगभरात लोकप्रिय होत असलेल्या या आभासी चलनात अचानक घसरण का होत आहे? "], "images": [["9a7c5904c3294ad8c3efa12de03075b6ce96b03a##1##1.jpg", null]]}, "2": {"subheading": "चायनीज मध्यवर्ती बँकेचा इशारा", "para": ["वर सांगितल्या प्रमाणे अनेक वित्तीय संस्था बिटकॉईन चलन म्हणून स्वीकारतात. आंतरराष्ट्रीय व्यवहार सुद्धा यात होतात. पण, बुधवारी चायनीज बँकिंग असोसिएशनने आपल्या वेबसाईटवर लिहिलं की, बिटकॉईनच्या दरात होणारे चढ-उतार बघता देशातल्या वित्तीय संस्थांनी बिटकॉईनमध्ये व्यवहार करणं शक्यतो टाळावं", "चीन हा खरंतर असा देश आहे, ज्याने क्रिप्टो करन्सी किंवा डिजिटल करन्सीला आतापर्यंत प्रोत्साहनच दिलंय. उलट त्यांचा प्रयत्न आहे राष्ट्रीय डिजिटल चलन बाजारात आणण्याचा. अशावेळी चीनच्या बँकेचा असा इशारा जगभरातल्या लोकांना धोक्याची सूचना न वाटती तरंच नवल. गुंतवणूकदारांनी आपले पैसे बिटकॉईनमधून काढून घ्यायला सुरुवात केली. ", "तसं बिटकॉईन किंवा इतर कुठल्याही आभासी चलनात एक हजार मूल्याचे चढ उतार सहज एका दिवसांत होतात. हे चलन आहेच जोखमीचं. पण, आता झालेली घसरण सातत्यपूर्ण आणि नेहमीपेक्षा जास्त आहे. "], "images": [["9a7c5904c3294ad8c3efa12de03075b6ce96b03a##2##2.jpg", null]]}, "3": {"subheading": "टेस्लाचे एलॉन मस्क यांनीही विकली त्यांच्याकडची बिटकॉईन्स", "para": ["चीनने हा इशारा देण्यापूर्वीच अमेरिकेत एक घडामोड सुरू होती. टेस्ला या इलेक्ट्रिक कार कंपनीचे मालक एलॉन मस्क हे खरंतर क्रिप्टोकरन्सीचे पाठिराखे आहेत. ", "त्यांनी फेब्रुवारी महिन्यात टेस्ला कंपनी कार विक्रीसाठी बिटकॉईन्स आणि इतर काही क्रिप्टो करन्सी स्वीकारले अशी घोषणा केली होती. त्यामुळे लगेचच बिटकॉईनची किंमत वाढली होती.", "पण, त्यांनी अलीकडेच घुमजाव केलं. बिटकॉईनच्या निर्मिती प्रक्रियेत पर्यावरणाचं नुकसान होतं, असं सांगत त्यांनी बिटकॉईन स्वीकारण्याचा निर्णय मागे घेतला. ", "आपल्याकडचे काही बिटकॉईन्सही त्यांनी धडाक्यात विकून टाकले. झालं. अमेरिकेत बिटकॉईन विक्रीचा ओघ सुरू झाला. तेव्हाच म्हणजे एप्रिल महिन्यात चलनाचा आंतरराष्ट्रीय बाजारात दर 50,000 डॉलर पर्यंत खाली आला होता. "], "images": [["9a7c5904c3294ad8c3efa12de03075b6ce96b03a##3##3.jpg", null]]}, "4": {"subheading": "क्रिप्टोकरन्सी बाजारातील चढ उतार", "para": ["बिटकॉईन किंवा इतर आभासी चलनांमध्ये सतत चढ उतार नियमितपणे होतात. बिटकॉईनकडे पैसे कमावण्यासाठी म्हणजे गुंतवणुकीसाठी बघणारे लोक कमी मुदतीचा नफा कमावून बाजारातून बाहेर पडतात. गुंतवणुकदारांच्या या स्वभावामुळे अनेकदा बिटकॉईनच्या किमतीत सातत्याने चढ उतार होत असतात. ", "पण, सध्या झालेली घसरण ही नेहमी पेक्षा जास्त आहे. तज्ज्ञांनी मात्र आताची घसरण ही नफा कमावण्याच्या हेतूने झाल्याचं म्हटलं आहे. मागच्या दोन वर्षांत ज्या वेगाने बिटकॉईन वर चढले होते, त्यामुळे ही नफा वसुली झाल्याचं तज्ज्ञांचं म्हणणं आहे. "], "images": [["9a7c5904c3294ad8c3efa12de03075b6ce96b03a##4##4.jpg", null]]}, "5": {"subheading": "बिटकॉईनचा वापर कमी होणार का?", "para": ["एलॉन मस्क यांनी बिटकॉईन घेणार नाही म्हणून सांगितलं म्हणजे या चलन धारकांसाठी सगळं संपलं असं नाही. अजूनही अमेरिका, युरोप आणि कित्येक आशियाई देशांमध्ये क्रिप्टोकरन्सी स्वीकारली जाते. ट्रेडिंग म्हणजे खरेदी-विक्रीही जोरदार सुरू आहे. ", "आपल्या चलनातल्या नोटा जाऊन त्यांची जागा ऑनलाईन किंवा डिजिटल मनी घेऊ शकेल का यावर जवळ जवळ सगळेच देश विचार करतायत. कारण, ऑनलाईन व्यवहार सुरक्षित आणि त्याचबरोबर अफरातफर, काळा पैसा यांना आळा घालणारे असतात. ", "पण, अजून या व्यवहारांची सुरक्षितता आणि त्यावर नियंत्रण ठेवणारी मध्यवर्ती संस्था याविषयी धोरणं स्पष्ट झालेली नसल्यामुळे कुठल्याच देशाने अजून डिजिटल करन्सीच्या दिशेनं ठोस पाऊल टाकलेलं नाही. "], "images": [["9a7c5904c3294ad8c3efa12de03075b6ce96b03a##5##5.jpg", null]]}, "6": {"subheading": "पुढे काय होणार?", "para": ["बिटकॉईनमध्ये सध्या झालेली घसरण ही तात्पुरती आहे, असं जगभरातील तज्ज्ञांचं मत आहे. आणि जे दीर्घ मुदतीसाठी गुंतवणूक करतात त्यांनी घाबरून जाण्याची गरज नाही, असंही करन्सीकॉईन वेबसाईटने म्हटलंय. ", "मोठे चढ-उतार हा या चलनाचा स्थायीभावच आहे. ", "आताच्या घसरणीमुळे या चलनाची विश्वासार्हता कमी झालीय असं तज्ज्ञ मानत नाहीत. कारण, त्यांच्यामते आताही लोकांचे 1,730 अब्ज डॉलर इतके पैसे बिटकॉईनमध्ये गुंतवलेले आहेत.", "सोप्या शब्दात सांगायचं तर ॲपल कंपनीची उलाढाल 2 हजार बिलियन डॉलरची आहे आणि ॲमेझॉनची 1,700 अब्ज डॉलरची...म्हणजे तितकीच उलाढाल बिटकॉईन्स आजही करतायत.", "म्हणजेच तुम्ही बिटकॉईनचे दीर्घ मुदतीची गुंतवणूक करणारे गुंतवणूकदार असाल तर तुम्हाला काळजी करण्याचं कारण नाही, असंच तज्ज्ञांचं म्हणणं आहे. "]}, "7": {"subheading": "हेही वाचलंत का?", "para": ["YouTube(बीबीसी न्यूज मराठीचे सर्व अपडेट्स मिळवण्यासाठी आम्हाला \n", "बीबीसी न्यूज मराठीच्या सगळ्या बातम्या तुम्ही Jio TV app वर पाहू शकता. ", "'सोपी गोष्ट' आणि '3 गोष्टी' हे मराठीतले बातम्यांचे पहिले पॉडकास्ट्स तुम्ही Gaana, Spotify, JioSaavn आणि Apple Podcasts इथे ऐकू शकता.)"]}, "keyword": ["इंटरनेट", "सायबर क्राइम", "सायबर हल्ला", "संगणक सुरक्षा", "व्यवसाय", "पैसा", "उद्यमशील", "वायदे बाजार", "बँकिंग", "इ कॉमर्स"]}