{"url": "https://www.bbc.com/marathi/international-49698905", "title": "आता तुम्हीच ठरवा तुमची पगारवाढ, टेक कंपन्यांमधला नवा ट्रेंड", "date": "2019-09-14", "summary": "सिसिलीया मंडूका ही 25-वर्षांची तरूणी जिथे काम करते तिथे कर्मचारी स्वतःच्या कामांचं मूल्यमापन स्वतः करून स्वतःचा पगार किती असावा हे ठरवतात. ", "0": {"para": ["सिसिलीयाने नुकतीच स्वतःला 7000 पाऊंडांची वार्षिक पगारवाढ दिली आणि स्वतःचा वार्षिक पगार 37,000 पाऊंड केला. ", "\"ही पगारवाढ घेण्याआधी माझ्या मनात अनेक शंका होत्या,\" तिने बीबीसीशी बोलताना सांगितलं. ", "\"मी अनेक लोकांशी याबाबतीत बोलले. मला कल्पना होती की माझ्या कामाचं स्वरूप बदललं आहे. मला हेही माहीत होतं की मी माझ्या टारगेटच्या पलीकडे जाऊन अनेक गोष्टी साध्य केल्या होत्या.\"", "ती पुढे सांगते, मला माहितेय की तार्किकदृष्ट्या विचार केला या पगारवाढीसाठी मी पात्र होते. पण माझ्या मनात अनेक शंका होत्या, मी स्वतःवरही शंका घेत होते. बरं, जास्त पगारवाढ घेतली असती तर मी हावरी ठरले असते, कारण आपल्याला शिकवलं जातं ना, ठेविले अनंते तैसेची राहावे, चित्ती असु द्यावे समाधान. ", "पण जेव्हा मी माझ्या सहकाऱ्यांशी याबाबत बोलले, त्यांच्याकडे सल्ला मागितला तेव्हा त्यांनी सांगितलं की या पगारवाढीसाठी मी नक्कीच पात्र आहे, आणि ती मला मिळालीच पाहिजे, असं तिने बीबीसीला सांगितलं. ", "सिसिलीयाची कंपनी ग्रँट ट्री युकेमधल्या व्यवसायांना सरकारी निधी मिळवून देण्यासाठी मदत करते. त्या कंपनीत करणारे सगळे 45 कर्मचारी आपला पगार स्वतः ठरवतात आणि त्याचा आढावाही त्यांना हवा तेव्हा घेऊ शकतात. ", "स्वतःचा पगार स्वतः ठरवण्याची मुभा हे काही कंपन्यांमधलं नवी पद्धत आहे, खासकरून त्या कंपन्या ज्या नव्या, तरूण आणि क्रिएटिव्ह लोकांना आपल्याकडे आकर्षित करू इच्छितात. "], "images": [["9eb74b4d504d4adbc20673e3691b792602d60400##0##0.jpg", "सिसिलीया मंडुकाने नुकताच आपला पगार वाढवला आहे."]]}, "1": {"subheading": "कोणीच नाही म्हणत नाही ", "para": ["स्वतःची पगारवाढ स्वतःच ठरवायची ही प्रोसेस कंपनीनुसार वेगळी आहे, ग्रँट ट्री कंपनीत कर्मचारी आधी सारख्याच कामासाठी इतर कंपनीत काम करणाऱ्या कर्मचाऱ्यांना किती पगार दिला जातो याची माहिती घेतात. स्पष्टच सांगायचं झालं तर ते सोडून गेले तर पुन्हा कर्मचारी भरती करायला कंपनीला किती खर्च येईल हे पाहातात. ", "मग कंपनी आपल्याला जास्तीत जास्त किती पगार देऊ शकते, तसंच आपण इथे आल्यापासून आपल्यात किती बदल झाला, आपल्या कामात किती प्रगती झाली याचा आढावा घेतात. ", "\"या सगळ्यावर आधारित तुम्हाला एक प्रपोजल बनवावं लागतं ज्याचा आढावा तुमचे सहकारी घेतात,\" सिसिलीया सांगते. ", "\"हे महत्त्वाचं आहे, कारण तुमचे सहकारी तुमच्या पगारवाढीच्या प्रपोजलला हो किंवा नाही म्हणण्यासाठी नसतात तर ते तुम्हाला प्रश्न विचारण्यासाठी आणि फीडबॅक देण्यासाठी असतात.\"", "सहकाऱ्यांच्या फीडबॅकनंतर कर्मचारी आपल्या पगारवाढीची रक्कम निश्चित करतात. ", "\"यातली सगळ्यांत महत्त्वाची गोष्ट म्हणजे एकदा पगारवाढीची रक्कम निश्चित झाली की त्या पगारवाढीसाठी तुम्ही पात्र आहात यासाठी वेगळं काही सिद्ध करून दाखवावं लागत नाही,\" ती सांगते. "], "images": [["9eb74b4d504d4adbc20673e3691b792602d60400##1##1.jpg", "ग्रँट ट्रीमधले कर्मचारी आपल्या सहकाऱ्यांना त्यांच्या कामाविषयी फिडबॅक देतात."]]}, "2": {"subheading": "याचा फायदा फक्त कर्मचाऱ्यांना? ", "para": ["सिसिलिआ सांगते की ग्रँट ट्रीच्या दोन कर्मचाऱ्यांनी त्यांच्या जबाबदाऱ्या बदलल्यानंतर स्वतःहून आपला पगार कमी केला. 'तुमचा पगार तुम्हीच ठरवा' अशी मुभा देणाऱ्या बहुतांश कंपन्यांमध्ये कर्मचाऱ्यांवर काही ना काही स्परूपाची बंधनं आहेतच. मग त्यात सहकाऱ्यांनी तुमच्या पगारवाढीचा आढावा घेणं असो किंवा एकूण किती पगार असावा यावर असणारी मर्यादा. ", "मनुष्यबळाच्या क्षेत्रात काम करणाऱ्या CIPD या कंपनीने बीबीसीला सांगितलं की अशा प्रकारे काम केलं तर कर्मचाऱ्यांच्या पगारात पारदर्शकता येते. ", "पण या योजनेची काळजीपूर्वक अंमलबजावणी झाली नाही तर त्याचा फटका बसू शकतो असंही त्यांनी सांगितलं. याचं उदाहरण देताना या कंपनीचे अधिकारी म्हणतात की हव्या तेवढ्या सुट्टया घ्या अशी योजना जेव्हा राबवली तेव्हा काही कर्मचाऱ्यांनी आधी घेतल्या होत्या त्याहीपेक्षा कमी सुट्ट्या घेतल्या. ", "सॉफ्टवेअर फर्म पॉड ग्रुपचे अधिकारी असणाऱ्या चार्ल्स टॉवर्स-क्लार्क यांच्या मते ही योजना चांगलं काम करू शकते. ", "त्यांचे 45 कर्मचारी गेल्या 2 वर्षांपासून स्वतःची पगारवाढ स्वतःच ठरवतात. यामुळे गेल्या दोन वर्षांत त्यांचे पगार 10 टक्क्यांनी वाढलेत आणि कर्मचारी सोडून जाण्याचं प्रमाण प्रचंड घटलंय. ", "जर पॉड ग्रुपमधल्या कोणाला आपला पगार वाढवायचा असेल तर ते HR ला तसं सांगतात. HR मग सहा लोकांची नेमणूक करतात जे त्या कर्मचाऱ्याला फीडबॅक देतात.  ", "कधी कधी काही कर्मचारी बाजारभावापेक्षा जास्त पगार मागतात, चार्ल्स मान्य करतात. ", "\"लोक लोभी आहेत असं नाही, पण त्यांना नक्की कळत नाही की कामाचं स्वरूप काय आहे आणि त्यासाठी किती पगार दिला जातो.\"", "याचं उदाहरण देताना ते सांगतात, \"एका बऱ्यापैकी कनिष्ठ पदावर काम करणारी एक मुलगी खूपच जास्त पगारवाढ मागत होती. जवळपास 50 टक्के वाढ. जी तिच्या कामाच्या स्वरूपाच्या तुलनेत फारच जास्त होती. मी तिला सांगितलं की तू ही पगारवाढ नक्कीच घेऊ शकतेस, पण जर तुझा पगार कंपनीला परवडेनासा झाला किंवा तुला जो पगार मिळतोय त्या तुलनेत तू काम केलं नाहीस तर मग आमच्याकडे एकच पर्याय उरेल.\"", "त्यानंतर तिने जी पगारवाढ मागितली होती, ती कमी केली. "]}, "3": {"subheading": "बजेटमध्ये बसलं पाहिजे ", "para": ["टॉड हार्डमॅन स्मार्केटस या कंपनीचे सीओओ आहेत. इथे 120 कर्मचारी काम करतात आणि ते स्वतःच स्वतःचा पगार आणि पगारवाढ ठरवतात. पॉड ग्रुपसारखंच ते कंपनीची माहिती आणि कर्मचाऱ्यांच्या पगारवाढीची माहिती कर्मचाऱ्यांना देतात. म्हणजे कर्मचाऱ्यांना आपल्या पगाराबद्दल सुयोग्य निर्णय घेता येईल.  ", "\"या संपूर्ण प्रक्रियेतला सगळ्यांत महत्त्वाचा भाग म्हणजे कर्मचाऱ्यांना ही जाणीव करून देणं की आपलं एक बजेट आहे आणि आपल्याला कोणत्याही परिस्थितीत त्याच्याबाहेर जाता येणार नाही.\"", "\"त्यामुळे पगाराबाबत बोलणी करताना आम्ही कर्मचाऱ्यांना हेही सांगतो की आपल्याकडे किती साधनसंपत्ती आहे, किती पैसा आहे आणि त्यापैकी आपण किती कर्मचाऱ्यांच्या पगारावर खर्च करू शकतो,\" टॉड सांगतात. "], "images": [["9eb74b4d504d4adbc20673e3691b792602d60400##3##2.jpg", "टॉम हार्डमॅन"]]}, "4": {"subheading": "रस्सीखेचीवर उपाय", "para": ["सध्याच्या परिस्थितीत कर्मचाऱ्यांना आपला पगार ठरवू देण्याचा ट्रेंड ठराविक कंपन्यांपुरताच मर्यादित आहे. खासकरून टेक्नोलॉजी कंपन्यांमध्ये. ", "पण हा ट्रेंड जर यशस्वी ठरला तर हा नक्कीच इतर कंपन्यांमध्येही पसरू शकतो. असं झालं तर आपला पगार आपल्या सहकाऱ्यांना सांगणं निषिद्ध आहे ही मानसिकता बदलता येईल. ", "सिसिलीयासाठी आपला पगार स्वतःच ठरवायच्या या पद्धतीने तिच्या सहकाऱ्यांसोबत असणारं तिचं नातं पूर्णपणे बदललं आहे. ते आता एकमेकांशी मोकळेपणाने बोलू शकतात. ", "\"जे सहकारी तुम्हाला फीडबॅक देतात, ते तुम्हाला तुमची किंमत समजावून सांगतात. तुम्ही स्वतःला कमी लेखत नाही ना हे पाहातात आणि हेही पाहातात की तुम्हाला तुमच्या पात्रतेएवढा पगार मिळतो आहे की नाही.\"", "\"असं सहसा कुठल्याही कंपनीत होत नाही. तिथे तुम्ही जेव्हा पगारासाठी वाटाघाटी करता तेव्हा तेव्हा तुम्हाला जास्तीत जास्त पगार हवा असतो आणि ते तुम्हाला किती कमी पगार देता येईल हे पाहात असतात.\""]}, "5": {"subheading": "हेही वाचलंत का?"}, "keyword": ["जीवन", "पैसा", "रोजगार"]}