{"url": "https://www.bbc.com/marathi/india-57142199", "title": "कोरोना लस : 'वर्षाअखेरीस सगळ्या प्रौढांचं लसीकरण करणार' - केंद्रीय आरोग्यमंत्री डॉ. हर्षवर्धन #5मोठ्याबातम्या", "date": "2021-05-20", "summary": "आज विविध वृत्तपत्र आणि वेबसाईटवर प्रसिद्ध झालेल्या बातम्यांपैकी पाच मोठ्या बातम्यांचा थोडक्यात आढावा.", "1": {"subheading": "1. वर्षाअखेरीस सगळ्या प्रौढांचं लसीकरण करणार - डॉ. हर्षवर्धन", "para": [" हिंदुस्तान टाईम्स\"या वर्षाअखेरीस भारत 267 कोटी कोरोना लशीचे डोस खरेदी करणार आहे. तसंच सगळ्या प्रौढांचं लसीकरण करता येईल, अशा स्थितीत आपण आहोत,\" असं केंद्रीय आरोग्यमंत्री डॉ. हर्षवर्धन यांनी म्हटलं आहे.\n", "डॉ. हर्षवर्धन म्हणाले, \"जुलैच्या शेवटापर्यंत कोरोना लशीचे 51 कोटी डोस उपलब्ध केले जातील आणि ऑगस्ट ते डिसेंबरदरम्यान आणखी 216 डोस कोटी उपलब्ध होतील.\"", "आपापल्या राज्यातील आरोग्य कर्मचारी आणि फ्रंटलाईन कर्मचाऱ्यांचं संपूर्ण लसीकरण तातडीन करून घेण्याचं आवाहन त्यांनी राज्य सरकारांना केलं आहे.", "लसीकरणाविषयी माहिती देताना ते म्हणाले, \"आपण आता दररोज 25 लाख जणांची कोरोना चाचणी करत आहोत. मंगळवारी (18 एप्रिल) देशात एका दिवसात 20 लाख लोकांची कोरोना चाचणी करण्यात आली. हा एक जागतिक रेकॉर्ड आहे.\""]}, "2": {"subheading": "2. BMC घरोघरी जाऊन लसीकरण करण्यास तयार असेल तर आम्ही परवानगी देऊ : हायकोर्ट", "para": ["एबीपी माझामुंबई महानगरपालिका जर घरोघरी जाऊन लसीकरण करण्यास तयार असेल तर आम्ही परवानगी देऊ. केंद्र सरकारच्या परवानगीची वाट पाहण्याची गरज नाही, इथं एकएक दिवस महत्त्वाचा आहे, असं स्पष्ट मत बुधवारी (19 मे) मुख्य न्यायमूर्ती दीपांकर दत्ता यांनी व्यक्त केलं. \n", "यासंदर्भात मुंबई महापालिका आयुक्त इक्बाल सिंह चहल यांना गुरूवारी (20 मे) तातडीनं भूमिका स्पष्ट करण्याचे निर्देश हायकोर्टाकडून जारी करण्यात आलेत.", "केंद्र सरकार दारोदारी जाऊन लसीकरण करण्यास उत्सुक दिसत नाही, असं स्पष्ट मत यावेळी हायकोर्टानं व्यक्त केलं. ", "केंद्र सरकारतर्फे एएसजी अनिल सिंह यांनी हायकोर्टाला सांगितलं की, यासंदर्भात एक विशेष समिती स्थापन करण्यात आली आहे"], "images": [["b1a42c94ce6c7bae5b0e8410f4566584296b8d95##2##1.jpg", null]]}, "3": {"subheading": "3. पाऊस , वादळ आलं तरी लाईट जाऊ देऊ नका : नितीन राऊत ", "para": ["जागतिक वातावरणात होणारे बदल लक्षात घेता दरवर्षी मान्सूनच्या पूर्वी चक्रीवादळ येण्याची शक्यता गृहीत धरून या वादळाने कमीतकमी नुकसान व्हावे आणि वादळ येऊन गेल्यानंतर वीज पुरवठा पुन्हा सुरळीत करण्यासाठी कायमस्वरूपी नियोजन आणि कार्यप्रणाली तयार करण्याचे आदेश राज्याचे ऊर्जामंत्री डॉ. नितीन राऊत यांनी दिले आहेत. ", "लोकमतनं ही बातमी दिली आहे.\n", "तौक्ते चक्रीवादळामुळे झालेल्या नुकसानीचा आणि मान्सूनपूर्व तयारीचा आढावा घेण्यासाठी एक बैठक ऊर्जामंत्री दालनात आयोजित करण्यात आली होती. यावेळेस बोलताना त्यांनी हे आदेश दिले.", "\"दरवर्षी पाऊस आल्यावर अनेक ठिकाणी वीज जाते. हे टाळण्यासाठी पावसाळी पूर्व तयारीचा भाग म्हणून पाऊस झाल्यावरही वीज पुरवठा कायम रहावे यासाठी आपत्कालीन योजना तयार करा. तसंच एखाद्या ठिकाणी वीज गेल्यास तिथे वीज पुरवठा करण्याचे अन्य पर्याय काय असतील याचाही आराखडा तयार करा,\" अशा सूचना डॉ. राऊत यांनी दिल्या आहेत."], "images": [["b1a42c94ce6c7bae5b0e8410f4566584296b8d95##3##2.jpg", null]]}, "0": {"images": [["b1a42c94ce6c7bae5b0e8410f4566584296b8d95##0##0.jpg", "डॉ. हर्षवर्धन"]]}, "4": {"subheading": "4. निसर्ग चक्रीवादळाचीच भरपाई अजून मिळाली नाही - देवेंद्र फडणवीस ", "para": ["लोकसत्तानं \"निसर्ग चक्रीवादळाची भरपाई अजून मिळाली नाही, आता वर्षभरातच या नागरिकांना दुसरा फटका बसला आहे. सरकारने तातडीने त्यांना भरघोस नुकसान भरपाई द्यायला हवी\", अशी मागणी विरोधी पक्षनेते देवेंद्र फडणवीस यांनी केली आहे. \n", "देवेंद्र फडणवीस यांनी तौक्ते वादळाचा तडाखा बसलेल्या रायगड जिल्ह्याला भेट दिली. रायगडच्या जिल्हाधिकाऱ्यांची भेट घेतल्यानंतर ते प्रसारमाध्यमांशी बोलत होते.", "\"सरासरी आपल्यासमोर किती नुकसान आहे त्याचा अंदाज येतो. त्यानुसारच राज्य सरकार नुकसान भरपाईची घोषणा करत असतं. निसर्ग चक्रीवादळावेळी सरकारने काही घोषणा केल्या होत्या. पण तीही मदत मिळालेली नाही. ", "\"आता हा दुसरा झटका आहे. एकीकडे लॉकडाऊन, कोरोनामुळे व्यवसाय ठप्प आहेत. वर्षभरातच दुसरा झटका लोकांना बसला आहे. काही जिल्ह्यांनाच याचा फटका बसला आहे. त्यामुळे सरकारवर याचा फारसा बोजा देखील पडणार नाहीये. त्यामुळे आमची अपेक्षा आहे की सरकारने भरघोस मदत करायला हवी\", असं ते म्हणाले आहेत."], "images": [["b1a42c94ce6c7bae5b0e8410f4566584296b8d95##4##3.jpg", null]]}, "5": {"subheading": "5. भारत सरकार 'DD इंटरनॅशनल' सुरू करणार", "para": ["इंडियन एक्स्प्रेसनंकोरोनाच्या काळात भारत सरकारवर मोठ्या प्रमाणावर टीका होत आहे. त्यामुळे आंतरराष्ट्रीय पातळीवर भारताची बाजू सक्षमपणे मांडू शकेल, अशा सल्लागारांसाठी राष्ट्रीय प्रसार संस्था प्रसार भारतीनं टेंडर काढलं आहे. \n", "हे काही एका क्षणात  झालं नसून यासंबंधीची कल्पना बऱ्याच दिवसांपासून अस्तित्वात असल्याचं प्रसार भारतीच्या अधिकाऱ्यांनी म्हटलं आहे. ", "यासाठी प्रसिद्ध केलेल्या निवेदनात म्हटलंय की, दूरदर्शनला आंतरराष्ट्रीय पातळीवर पोहोचवण्यासाठी आणि भारताचा आंतरराष्ट्रीय पातळीवर आवाज स्थापित करण्यासाठी DD इंटरनॅशनल सुरू करण्याचा विचार करण्यात आला आहे. "]}, "6": {"subheading": "हेही वाचलंत का?", "para": ["YouTube(बीबीसी न्यूज मराठीचे सर्व अपडेट्स मिळवण्यासाठी आम्हाला \n", "बीबीसी न्यूज मराठीच्या सगळ्या बातम्या तुम्ही Jio TV app वर पाहू शकता. ", "'सोपी गोष्ट' आणि '3 गोष्टी' हे मराठीतले बातम्यांचे पहिले पॉडकास्ट्स तुम्ही Gaana, Spotify, JioSaavn आणि Apple Podcasts इथे ऐकू शकता.)"]}, "keyword": ["महाराष्ट्र", "देवेंद्र फडणवीस", "मुंबई", "भारत", "माध्यम", "कोरोना व्हायरस"]}