{"url": "https://www.bbc.com/marathi/india-49700486", "title": "विधानसभा 2019: रावसाहेब दानवे - शरद पवार यांचे कुटुंबीय सोडून राष्ट्रवादीचे सर्वच भाजपकडे येण्यासाठी विचारतात", "date": "2019-09-14", "1": {"subheading": "पाहा व्हीडिओ", "para": ["शनिवारी नवी दिल्लीत भाजप नेते आणि केंद्रीय गृहमंत्री अमित शहा यांच्या निवासस्थानी झालेल्या छोटेखानी कार्यक्रमात उदयनराजेंनी कमळ हाती घेतलं. काँग्रेस आणि राष्ट्रवादीतल्या आतापर्यंत किमान एक डझन नेत्यांनी भाजपमध्ये प्रवेश केला आहे. ", "याचसंदर्भात भाजप नेते आणि केंद्रीय अन्न पुरवठा आणि ग्राहक संरक्षण राज्यमंत्री रावसाहेब दानवे यांच्याशी बीबीसी मराठीनं चर्चा केली. "]}, "summary": "राष्ट्रवादी काँग्रेसच्या बड्या नेत्यांचं भाजपमध्ये जाणं सुरूच आहे. त्यात आता आणखी एक मोठं नाव जोडलं गेलं आहे ते म्हणजे उदयनराजे भोसले यांचं. ", "2": {"subheading": "उदयनराजेंनी भाजपमध्ये नुकताच प्रवेश केला आहे, आता राष्ट्रवादीतून आणखी किती लोकांचा भाजपमध्ये प्रवेश होईल?", "para": ["शरद पवार साहेब, अजित पवार आणि सुप्रीया सुळे सोडून सगळ्यांनी विचारणा केली की 'आम्हाला घेता का?' आणि खूप लोक आहेत. राजे आले, याचा अर्थ प्रजेचं म्हणणं राजेंना कळलं आणि सामान्य लोकांना सुद्धा असं वाटतं की राजा आणि प्रजा एक झाली तर आपणतरी कशाला बाहेर राहायचं. त्यामुळे लोकांना साहजिकच ओढ आहे आमच्याकडे. "]}, "3": {"subheading": "मग तुम्ही सर्वांना पक्षात प्रवेश देणार?", "para": ["त्या त्या मतदारसंघाची परिस्थिती पाहून. आणि प्रवेशाला आमची काही दारं बंद नाहीत. आम्ही काही कुणाला कमिटमेन्ट करत नाही की तुला असं करू की तसं करू. आमचे विचार जर पटले असतील तर त्या विचारांना बांधील राहून पक्षात या. पक्षाचं काम करा. आम्ही माणसांना बांधील नाही कुण्या. आम्ही पक्षाला बांधील आहोत."]}, "4": {"subheading": "शिवसेना भाजपच्या युतीची चर्चा कुठपर्यंत आली आहे, कुणाच्या वाट्याला किती जागा येतील?", "para": ["भाजप आणि शिवसेनेच्या युतीचा फॉर्म्युला लोकसभेलाच ठरलेला आहे, त्याप्रमाणेच आम्ही विधानसभा निवडणुका लढवू. आता चर्चा सुरू आहे. प्रत्येक मतदारसंघात त्या त्या पक्षाची स्थिती काय आहे, ताकद काय आहे, त्यानुसार जागा वाटप होईल."], "images": [["b3c2957f95bd781574c3ea2443d911edb7551f01##4##0.jpg", "रावसाहेब दानवे"]]}, "5": {"subheading": "पण उद्धव ठाकरेंनी 'मुख्यमंत्री मला शिवसेनेच्या जागांची यादी देतील आणि मग ती जाहीर करेन' असा टोला हाणला आहे. ", "para": ["याला टोला म्हणता येणार नाही, ते आता चॅनेलच्या दृष्टीने तो टोला आहे. पण आता उद्धव ठाकरेंना रोजरोज तोच प्रश्न विचारला तर याच्यापेक्षा त्यांच्याकडे उत्तर तरी काय असू शकतं. आज सकाळी ते उत्तर दिलं, दुसऱ्यांदा ते उत्तर दिल, तिसऱ्यांदा ते उत्तर दिलं आणि चौथ्यांदा त्यांना तोच प्रश्न विचारला गेला त्यांना, तर त्यांच्यापुढे असं म्हणण्याशिवाय पर्याय नाही. ते काही रागानं बोलले किंवा उद्वेगानं बोलले असं काही नाही. हा रुटीन शब्द प्रयोग आहे."]}, "6": {"subheading": "शिवसेनेनं अडीच वर्षांच्या मुख्यमंत्रिपदाची मागणी केली आहे. त्याकडे भाजप कसं बघतं? ", "para": ["शिवसेनेच्या अडीच वर्षांच्या मुख्यमंत्रिपदाच्या मागणीबाबतचा निर्णय पक्षश्रेष्ठी घेतली. अमित शहा आणि उद्धव ठाकरे यांच्या बैठकीत या पदाच्या संदर्भात नेमकी काय चर्चा होणार आहे हे अजून काही ठरलेलं नाही. त्यामुळे जी चर्चा होईल ते समोर येईल."]}, "7": {"subheading": "हेही वाचलंत का?"}, "keyword": ["महाराष्ट्र", "भारतीय जनता पक्ष", "शरद पवार", "राष्ट्रवादी काँग्रेस", "महाराष्ट्र विधानसभा निवडणूक 2019", "रावसाहेब दानवे"]}