{"url": "https://www.bbc.com/marathi/india-57181466", "title": "कोरोना : मोहन भागवतांचा विज्ञानावरच विश्वास ठेवण्याचा सल्ला हे भाजपाचे नेते मानतील का?", "date": "2021-05-20", "summary": "देशाला कोरोनाच्या वाढत्या संसर्गानं विळखा घातलेला असतांना आणि विज्ञानविश्व या विषाणूपासून मानवाला वाचण्याचे अटोकाट प्रयत्न करत असतांना, दुसऱ्या  बाजूला अवैज्ञानिक विधानं करण्याची जणू स्पर्धा सुरु आहे. ", "0": {"para": ["गोमूत्राचं सेवन करण्यापासून हवन करण्यापर्यंत अनेक उपाय कोरोना घालवण्यासाठी करावेत असे सल्ले काहींकडून दिले जाताहेत. ", "यातले अनेक प्रथितयश राजकारणी आहेत, पदांवर आहेत. अशा विधानांनी, दृष्यांनी सोशल मीडिया गजबजून गेला आहे.", "नुकतीच सरसंघचालक मोहन भागवत यांनीही सध्याच्या काळात वैज्ञानिक सल्ल्यावरच विश्वास ठेवण्याचं आवाहन केलं. ", "रा.स्व.संघाच्या 'कोव्हिड रिस्पॉन्स टीम'नं आयोजित केलेल्या व्याखानात भागवत यांनी वैज्ञानिक सत्य हेच कोरोनाची दुसरी लाट थोपवण्याचं साधन असल्याचं मत मांडलं आणि कोणत्याही चुकीच्या, वैज्ञानिक चाचणी न झालेल्या माहितीपासून दूर राहण्याचं आवाहनही केलं.  "], "images": [["bdc7012b5814b84d12587e7d459100e7d9b2feb0##0##0.jpg", "मोहन भागवत"]]}, "1": {"subheading": "'सातत्यपूर्ण प्रयोग आणि वैज्ञानिक तपासण्यांवर आधारित उपचारच हवेत'", "para": ["\"इंटरनेटवर उपलब्ध होणारी माहितीही विज्ञानाच्या आधारावर तपासली पाहिजे. विज्ञान म्हणजे काय? परिपूर्ण तपासणी झाल्यावर जे समोर येईल ते मान्य करणं. केवळ कोणीतरी काहीतरी सांगतं आहे म्हणून ते मान्य करणं म्हणजे विज्ञान नव्हे. आपण ही खात्री केली पाहिजे की आपल्याकडून अशी कोणतीही निराधार, अतर्क्य माहिती प्रसृत झाली नाही पाहिजे, ना आपण अशा माहितीला फसलो पाहिजे. ", "\"आयुर्वेद हे विज्ञान आहे आणि त्याला एक परंपरा आहे. पण आयुर्वेदाच्या नावावर अनेक गोष्टी खपवल्या जातात. कोणाला वैयक्तिक पातळीवर काही गुण येतही असेल, पण म्हणून ते सर्वांना लागू होत नाही. जोपर्यंत सातत्यपूर्ण प्रयोग आणि वैज्ञानिक तपासण्यांवर एखादा उपचार सिद्ध होत नाही तोपर्यंत,\" असं भागवत त्यांच्या भाषणात म्हणाले.", "अवैज्ञानिक माहिती प्रसारित करणा-यांची ही त्यांनी उघडउघड केलेली कानउघडणीच होती. पण अशी विधानं करुन वाद उत्पन्न करणारे, प्रसिद्धीच्या झोतात येणारे भाजपाचे हे नेते भागवतांचा हा सल्ला मानतील का? "]}, "2": {"subheading": "'भाभीजी पापड' ते 'यज्ञ चिकित्सा'", "para": ["कोरोनाचा काळ सुरु झाला आणि सोबत अशी विधानं सुरु झाली. यात बहुतांशानं भाजपाचेच नेते होते. या नेत्यांची आणि त्यांच्या विधानांची माळ एकामागून एक लांबत जाते. ", "कोरोनाच्या पहिल्या लाटेच्या काळात केंद्रीय मंत्री अर्जुन राम मेघवाल यांचं 'भाभीजी पापड' बद्दलचं वक्तव्य चांगलंच चर्चेत आलं होतं. त्यांनी या पापडची जाहिरात केली आणि त्यात म्हटलं की ते खाल्ल्यानं शरीरात कोरोनाच्या एंटिबॉडीज तयार होतील. ", "मेघवाल इथंच थांबले नाहीत तर त्यांनी हे पापड कोरोनाविरुद्धच्या लढाईत निर्णायक साबित होतील असंही म्हटलं. मेघवालांनी हे विधान तेव्हा केलं होतं जेव्हा कोरोनाच्या लशीचं भवितव्य अद्याप माहित नव्हतं आणि आता दिमतीला आहे ती औषधं उपलब्ध नव्हती, आज असलेले अनेक वैद्यकीय प्रोटोकॉलही नव्हते. ", "काहीच दिवसांपूर्वी उत्तराखंडचे माजी मुख्यमंत्री आणि भाजपा नेते त्रिवेंद्रसिंग रावत त्यांच्या एका अतर्क्य विधानामुळं वादात अडकले होते.", "'कोरोना विषाणू हा मनुष्यासारखाच एक जीव आहे आणि त्यालाही आपल्यासारखा जगण्याचा अधिकार आहे. पण माणसाला वाटतं की तो सर्वात श्रेष्ठ आहे आणि तो या विषाणूला नष्ट करायला पाहतो आहे. त्यामुळेच हा विषाणू सतत म्युटेट होत राहतो' असं रावत म्हणाले होते. या विधानाचीही अनेक दिवस चर्चा होत राहिली. ", "मध्य प्रदेशातल्या भाजपा खासदार प्रज्ञा ठाकूर यांना वाद काही नवे नव्हेत. साधारण दोन वर्षांपूर्वी गोमूत्र प्राशनानं आणि गायीपासून मिळणाऱ्या उत्पादनांच्या सेवनानं माझा कॅन्सर बरा झाला असं बेधडक विधान त्यांनी केलं होतं. आता असंच अवैज्ञानिक विधान त्यांनी कोरोनाच्या बाबतीतही केलं आणि म्हणाल्या की गोमूत्रानं कोविड होत नाही. ", "एवढंच नाही तर पिंपळ, तुळस अशी झाडं लावली तर सध्या जाणवते आहे अशी ऑक्सिजनची कमतरता कधीही जाणवणार नाही असंही ठाकूर म्हणाल्या. आश्चर्य म्हणजे त्यांनी हे विधान जेव्हा त्या भोपाळच्या एका हॉस्पिटलमध्ये ऑक्सिजन  कॉन्स्नट्रेटर्स प्रदान करण्याच्या कार्यक्रमात बोलत होत्या.", "\"आपण जर देशी गायीचं गोमूत्र सेवन करत राहिलो तर फुफ्फुसांना कोणताही संसर्ग होणार नाही. मला खूप वेदना होतात, पण तरीही मी रोज गोमूत्राचं सेवन करते. त्यामुळेच मला कोरोनाची कोणती औषधं घ्यावी लागत नाहीत आणि मला संसर्गही होत नाही,\" असं प्रज्ञा ठाकूरांनी स्पष्टपणे सांगितलं. ", "सर्वाधिक कोरोना संसर्ग आणि मृत्यू नोंदलेल्या राज्यांमध्ये एक मध्य प्रदेश आहे. प्रज्ञा ठाकूरांसोबतच भाजपाचे उत्तर प्रदेशचे एक आमदार सुरेंद्र सिंग यांनीही मध्यंतरी कोरोनापासून वाचण्यासाठी गोमूत्र प्राशनाचा सल्ला दिला होता.", "गेल्या दोन दिवसांपासून उत्तर प्रदेशमधल्या मेरठचा एक व्हिडिओ खूप व्हायरल होतो आहे. गोपाल शर्मा नावाच्या भाजपाच्या इथल्या स्थानिक नेत्याचा हा व्हिडिओ आहे. त्यामध्ये ते एका रिक्षगाडीवरुन हवनातून येणारा धूर गल्ल्यागल्ल्यांमध्ये फिरवताहेत. ", "तोंडानं जोरात शंख वाजवताहेत. त्यांचं म्हणणं हे आहे की हा 'पवित्र' धूर आहे. त्यानं कोरोना व्हायरस पळून जाईल. शंखाच्या ध्वनीनं सुद्धा कोरोना नष्ट होईल असं त्यांचं म्हणणं आहे. पुढे तर त्यांचा हाही दावा आहे की या दोन उपायांमुळे हवेतलं ऑक्सिजनचं प्रमाणही वाढेल आणि लोक लवकर बरे होतील. ", "असा हवन करणारे गोपाल शर्मा एकटेच नाही आहेत. त्या अगोदर काहीच दिवस मध्य प्रदेशच्या भाजपा सरकारमधल्या सांस्कृतिक मंत्री उषा ठाकूर यांनी एक यज्ञ केला. त्याला त्यांनी कोरोनाविरुद्ध 'यज्ञ चिकित्सा' असं म्हटलं. ", "त्यांच्या दावा हा या चिकित्सेमुळे वातावरण शुद्ध होईल आणि कोरोना संसर्ग संपून जाईल. मंत्री असूनही गर्दीत मास्क घालायला टाळाटाळ करणासाठी प्रसिद्ध असलेल्या ठाकूर यांनी पुढे तर हेही म्हटलं की चार दिवस सलग असा यज्ञ केला तर भारताला कोरोनाची तिसरी लाट स्पर्शही करु शकणार नाही.", "एका बाजूला हे लोकप्रतिनिधी आहेत, जे त्यांच्या प्रदेशातले नेते आहेत, त्यांची विधानं आहेत आणि दुस-या बाजूला वैज्ञानिक दृष्टीचा मोहन भागवत यांचा सल्ला आहे. प्रश्न हा आहे की हे नेते सरसंघचालकांचा सल्ला मानतील का? "], "images": [["bdc7012b5814b84d12587e7d459100e7d9b2feb0##2##1.jpg", "अर्जुन राम मेघवाल"], ["bdc7012b5814b84d12587e7d459100e7d9b2feb0##2##2.jpg", null]]}, "3": {"subheading": "'सायंटिफिक टेम्पर'ची आवश्यकता ", "para": ["अशा स्थानिक भाजपाच्या नेत्यांच्या अतर्क्य आणि अवैज्ञानिक विधानांसोबतच इतर मोठ्या नेत्यांची विधानही गाजली. देशाचं आणि राज्यांची सरकारं डॉक्टर्स आणि वैज्ञानिकांचे टास्क फोर्स तयार करुन कोरोनाशी लढत असतांना ज्या 'सायंटिफिक टेम्पर' म्हणजे वैज्ञानिक धारणेची आवश्यकता आता सर्वात जास्त आहे, ती काही मोठ्या नेत्यांकडून का दाखवली गेली नाही, हा प्रश्न आहे. ती धारणा दाखवली गेली पाहिजे अशी अपेक्षा मोहन भागवतांच्या बोलण्यातून व्यक्त झाली. ", "आसामचे नवे मुख्यमंत्री आणि ईशान्येतले भाजपाचे मोठे नेते हेमंत बिस्वा शर्मा यांनी निवडणूक प्रचारादरम्यान एका मुलाखतीत मास्क घालण्याची गरज नाही असं बेधडक विधान केलं होतं कारण त्यांच्या मते आसाममध्ये कोरोना मर्यादेत रोखला गेला आहे. त्यांच्या या विधानावरही टीका झाली कारण संसर्ग रोखण्यासाठी मास्क अत्यावश्यक आहेच, पण आता दोन मास्क घाला असा सल्ला आरोग्य मंत्रालयानंही दिला होता. ", "कुंभमेळ्याच्या आयोजनावरही टीका झाली आणि संसर्ग पाहता हा उत्सव आवरता घ्यावा लागला. पण त्या दरम्यान उत्तराखंडचे मुख्यमंत्री तीरथ सिंग रावत यांनी सहज म्हटलं की गंगामातेचा प्रवाह पवित्र आहे, तिच्या प्रवाहातच आशीर्वाद आहेत आणि त्यामुळे कोरोनाचा प्रश्नच नाही. पुढे उत्तराखंडसहित अनेक राज्यांमध्ये काय झालं हे सर्वांना माहिती आहे.", "केंद्रीय आरोग्य मंत्री हर्षवर्धन आणि नितीन गडकरी यांनी बाबा रामदेव यांच्या 'कोरोनिल' या कोरोनाविरुद्धच्या कथित औषधाबद्दलच्या रिसर्च पेपरच्या प्रकाशनाला जाणं यावरुनही मोठी टीका झाली. अनेक डॉक्टर्सनी यावर उघड नाराजी व्यक्त केली. ", "एकीकडे तज्ज्ञ गर्दी करु नका असा सल्ला देत असतांना पंतप्रधान नरेंद्र मोदी आणि अमित शाह आणि इतर नेत्यांच्या बंगालमधल्या मोठ्या गर्दीच्या सभांवरही टीका झाली. वैज्ञानिक धारणेच्या ते विरोधात होतं. मोहन भागवत यांनी त्यांच्या भाषणात या सरकारच्या आणि जनतेच्या या 'आत्मसंतुष्टते'वरही बोट ठेवलं."], "images": [["bdc7012b5814b84d12587e7d459100e7d9b2feb0##3##3.jpg", null]]}, "4": {"subheading": "हेही वाचलंत का?", "para": ["YouTube(बीबीसी न्यूज मराठीचे सर्व अपडेट्स मिळवण्यासाठी आम्हाला \n", "बीबीसी न्यूज मराठीच्या सगळ्या बातम्या तुम्ही Jio TV app वर पाहू शकता. ", "'सोपी गोष्ट' आणि '3 गोष्टी' हे मराठीतले बातम्यांचे पहिले पॉडकास्ट्स तुम्ही Gaana, Spotify, JioSaavn आणि Apple Podcasts इथे ऐकू शकता.)"]}, "keyword": ["राष्ट्रीय स्वयंसेवक संघ", "अमित शहा", "नरेंद्र मोदी", "संस्कृती", "धर्म", "विज्ञान", "भारत", "कोरोना व्हायरस"]}