{"url": "https://www.bbc.com/marathi/india-54307256", "title": "इस्रायलः इ. मोझेस; मुंबईकरांना साथीच्या रोगातून बरं होण्यासाठी मदत करणारे ज्यू महापौर", "date": "2020-09-26", "summary": "गेल्या सहा महिन्यांहून अधिक काळ आपण सर्व कोरोनाच्या साथीशी लढत आहोत. अचानक आलेल्या नव्या साथीमुळे केवळ लोकच नाही तर देशातल्या व्यवस्थेची घडीही विस्कळीत झाली. ", "0": {"para": ["मुंबईसारख्या शहराला साथीचे रोग नवे नाहीत प्लेगप्रमाणे अनेक लहान-मोठ्या साथी मुंबईत येऊन गेल्या आहेत. पण आजारातून बरे होताना कशी काळजी घेतली पाहिजे हे शिकवणारे एक महापौर मुंबईच्या इतिहासात होऊन गेले हे तुम्हाला माहिती आहे का?", "होय. मुंबईच्या इतिहासात असे एक महापौर होऊन गेले. त्यांचं नाव डॉ. इ. मोझेस."], "images": [["c047ea30e8c20d4e11c89261e059b070c67981dd##0##0.jpg", null]]}, "1": {"subheading": "डॉक्टर ते महापौर", "para": ["डॉ. इ. मोझेस यांचं पूर्ण नाव डॉ. एलिजाह मोझेस राजपूरकर असं होतं. कोकणातल्या बेने इस्रायली म्हणजे मराठी ज्यू समुदायातील ते होते. मुंबईचा विकास ज्या काळात होत होता त्याच काळाच तत्कालीन पश्चिम भारतात नव्या इंग्रजी पद्धतीच्या शिक्षणाचं वारं वाहात होतं. हे वारं ज्या समुदायांनी लवकर ओळखलं त्यांना तात्काळ नोकऱ्या आणि आर्थिक स्थिती सुधारण्यासाठी मदत झाली.", "पारशी, बेने इस्रायली, गौड सारस्वत ब्राह्मण अशा काही समुदायांनी अगदी 18 व्या शतकापासून व्यापार किंवा इतर व्यवसायांचे ठेके मिळवल्याचे दिसून येतं. अनेकांना ईस्ट इंडिया कंपनीच्या पोलीस, लष्कर आणि इतर खात्यात नोकऱ्या मिळाल्या.", " त्यामुळे 19 व्या शतकाच्या उत्तरार्धात ब्रिटिशांच्या वेगवेगळ्या खात्यांमध्ये बेने इस्रायली काम करत असल्याचं दिसून येतं. शिक्षक, डॉक्टर, ड्राफ्ट्समन अशा अनेक प्रकारे हा समुदाय समाजात कार्यरत होऊ राहिला. ", "शलोम बापूजी वारघरकर डॉ. इ. मोझेस जन्म 29 जानेवारी रोजी 1873 रोजी झाला. बेने इस्रायली समुदायातले ते पहिले एम.डी असावेत असं मानलं जातं. मुंबईमध्ये त्यांनी डोंगरी परिसरामध्ये आपला दवाखाना सुरू केला. त्यांचे मामा \n", "अल्पावधीतच त्यांनी लोकप्रियता मिळवली. परंतु 19 व्या शतकाच्या शेवटच्या काळापासून मुंबईमध्ये प्लेगसारख्या साथींचा जोरदार प्रसार होऊ लागला. प्लेग, टीबी सारख्या आजारांनी मुंबईत थैमान घातलं होतं. याच कालावधीमध्ये ते कार्यरत होते.", "बेने इस्रायली आणि मुंबईतल्या विविध समाजघटकांमध्ये ते आधीपासूनच प्रसिद्ध होते. शार हाराहमीम म्हणजेच गेट ऑफ मर्सी या मुंबईतल्या पहिल्या सिनेगॉगचे ते विश्वस्त होते. ", "1920 ते 22 या कालावधीमध्ये ते कौन्सील ऑफ ज्यूचे अध्यक्षही होते. त्या काळात मुंबईमध्ये ज्यू समुदायाच्या 12 स्मशानभूमी मुंबईमध्ये होत्या. त्यांचं रक्षण करण्यासाठीही त्यांनी प्रयत्न केले होते. ", "'कौन्सिल फॉर स्टडी ऑफ द निगेटिव्ह इफेक्ट्स ऑफ ओपियम ऑन सोसायटी'चेही ते सदस्य होते. मेडिकल प्रॅक्टिसेस कमिटीचे ते 20 वर्षं प्रमुख होते."], "images": [["c047ea30e8c20d4e11c89261e059b070c67981dd##1##1.jpg", "मुंबई महानगरपालिका"], ["c047ea30e8c20d4e11c89261e059b070c67981dd##1##2.jpg", "शार हाराहमीम म्हणजेच गेट ऑफ मर्सी"]]}, "2": {"subheading": "प्लेग आणि रुग्णसेवा", "para": ["डॉ. इ. मोझेस यांनी त्यांच्या अनुभवातून काही नवे उपाय सुरू केले होते. साथीच्या किंवा एखाद्या मोठ्या आजारातून बरं झाल्यावर रुग्णाला पुढे बराच काळ आराम करण्याची आणि त्याची शुश्रुषा नीट होण्याची गरज असते असं त्यांचं मत होतं. त्यामुळेच त्यांनी मुंबईत तेव्हाच्या हेन्स रस्त्यावर किंग जॉर्ज इन्फर्मरीमध्ये काम करायला सुरूवात केली. ", "प्लेगच्या काळामध्ये त्यांनी केलेल्या सेवेबद्दल बोलताना तेल अविव येथे राहाणारे इतिहासतज्ज्ञ एलियाझ दांडेकर यांनी बीबीसी मराठीला सांगितले, प्लेगच्या 1896-1900 या काळात अनेक डॉक्टरांनी मुंबई सोडून जाण्याचा निर्णय घेतला मात्र डॉ. इ. मोझेस तेथेच राहिले. त्यानंतर 1919 साली आलेल्या इन्फ्लुएन्झाच्या साथीमध्येही त्यांनी रुग्णसेवेला प्राधान्य देऊन मुंबईतच राहाण्याचा निर्णय घेतला.", "1937 साली ते मुंबईचे महापौर झाले. महापौर झाल्यावर त्यांनी आरोग्य आणि शैक्षणिक सुधारणांचा कार्यक्रम हाती घेतला. माजी महापौरांवर केलेल्या टीकेमुळे आणि त्यांच्या कार्यपद्धतीमुळे एलिजाह मोझेस यांना एका वर्षभरातच पद सोडावं लागल्याचं दांडेकर सांगतात."], "images": [["c047ea30e8c20d4e11c89261e059b070c67981dd##2##3.jpg", "वरळी नाका. इथं अॅनी बेझंट रोड आणि इ. मोझेस रोड एकत्र येतात."]]}, "3": {"subheading": "मृतदेहांची पुढची व्यवस्था", "para": ["डॉ. एलिजाह मोझेस यांनी प्लेगचा संसर्ग कमी पसरावा यासाठी काही निरीक्षणं नोंदवली होती. प्लेगमुळे मृत्यू झालेल्या रुग्णाचा देह व्यवस्थित काळजीपूर्वक दहन किंवा दफन व्हावा असं त्यांचं निरीक्षण होतं. त्यामुळेच वरळीमध्ये त्यांनी सर्व धर्मियांना वेगवेगळ्या स्मशानभूमी आखून दिल्या. आजही वरळीत या स्मशानभूमी आहेत. या सर्व स्मशानभूमी ज्या रस्त्यावर आहेत त्याला डॉ. इ. मोझेस यांचंच नाव देण्यात आलं आहे. ", "डॉ. इ. मोझेस यांनी नोंदवलेल्या या निरीक्षणाचा मुंबईला दीर्घकाळ उपयोग झाला असं मत त्यांचे नातू जोनाथन सोलोमन यांनी बीबीसी मराठीशी बोलताना नोंदवलं. ते म्हणाले, \"डोंगरीमध्ये काम करत असल्यापासून मोझेस यांनी सर्व धर्मीय रुग्णांमध्ये एक चांगलं मानाचं स्थान पटकावलं होतं. त्याचाच त्यांना पुढे उपयोग झाला. म्हणूनच ते शहराचे प्रथम नागरिक, महापौर होण्यापर्यंत वाटचाल करू शकले. अत्यंत साध्या राहणीचे समाजसेवक म्हणून त्यांच्याकडे पाहिलं जाई.\"", "1950 च्या दशकाच्या सुरुवातील भारतीय बेने इस्रायली कुटुंबं इस्रायलला गेली तेव्हा त्यांना तेथे भेदभावाला तोंड द्यावं लागलं. इतर ज्यू धर्मियांकडून मिळणाऱ्या दुय्यम वागणुकीला विरोध करण्यासाठी बेने इस्रायलींनी आंदोलन केलं होतं. त्या लढ्याचं निरीक्षण करण्यासाठी डॉ. इ. मोझेस इस्रायलला गेले होते. ", "भारतीय बेने इस्रायली आणि इस्रायलमध्ये स्थायिक झालेले बेने इस्रायली यांच्यात दुवा स्थापन करण्याचं काम त्यांनी केलं. तसेच ते इस्रायलमधील काही खासदारांनाही भेटले होते अशी नोंद असल्याचं दांडेकर सांगतात.", "मुंबईतल्या त्यांच्या घराचं नावं 'हतिक्वा' असं आहे. हे घर त्यांनी साधारणतः 1939 च्या सुमारास बांधलं होतं. इस्रायलच्या आजच्या राष्ट्रगीताला हतिक्वा असं म्हटलं जातं. परंतु इस्रायलच्या स्थापनेआधी त्यांनी घराचं नाव हतिक्वा ठेवलं होतं. ", "1930-33 या काळात त्यांची पत्नी अॅबिगेल पुण्यामध्ये हुजुरपागा संस्थेत सुपरिटेंडंट पदावरती कार्यरत होता. अत्यंत कनवाळू स्वभावाच्या अॅबिगेल यांनी विद्यार्थिनींची मनं अल्पावधीतच जिंकून घेतली होती.", "1957 साली त्यांचा पुण्यात मृत्यू झाला. त्यांच्यावर वरळीमधील ज्यू स्मशानभूमीत अंत्यसंस्कार करण्यात आले. त्यांच्या अंत्यसंस्कारप्रसंगी मोठी गर्दी मुंबईत जमली होती. तेव्हाचे महापौर एम. व्ही. धोंडे यांनी इ. मोझेस शोक व्यक्त करणारं भाषणही केलं होतं. आजही डॉ. ई. मोझेस त्यांच्याच नावाने असणाऱ्या या रस्त्याजवळील स्मशानभूमीत चिरनिद्रा घेत आहेत. "], "images": [["c047ea30e8c20d4e11c89261e059b070c67981dd##3##4.jpg", "इस्रायल भेटीमध्ये स्थानिक बेने इस्रायलींबरोबर इ. मोझेस (हॅट घातलेले)"], ["c047ea30e8c20d4e11c89261e059b070c67981dd##3##5.jpg", "डॉ. इ. मोझेस यांच्यावर वरळीतील स्मशानभूमीत अंत्यसंस्कार करण्यात आले."]]}, "4": {"subheading": "हेही वाचलंत का?"}, "keyword": ["आरोग्य", "कोरोना लॉकडाऊन", "वैद्यकीय संशोधन", "महाराष्ट्र", "मुंबई", "औषध", "कोरोना व्हायरस"]}