{"url": "https://www.bbc.com/marathi/india-44189956", "title": "राजीव गांधी यांचं आयुष्य संपवून टाकणारा 'तो' स्फोट...", "date": "2018-05-21", "summary": "10, जनपथ या राजीव गांधींच्या निवासस्थानी त्यांचे खाजगी सचिव व्हिन्सेंट जॉर्ज यांनी चेन्नईहून आलेला 'तो' फोन उचलला. त्यानंतर, त्यांनी जे काही ऐकलं, ते सोनिया गांधींना सांगण्याचा त्यांना धीरच झाला नाही....", "0": {"para": ["अमेरिकेचे राष्ट्राध्यक्ष जॉन एफ. केनेडी यांनी त्यांची हत्या होण्याआधी एक विधान केलं होतं. अमेरिकेच्या राष्ट्राध्यक्षांना मारणं ही काही फार मोठी गोष्ट नाही. फक्त हत्या करणाऱ्याला हे ठरवावं लागेल की, माझ्या हत्येसाठी तो स्वतःचा जीव देण्यास तयार आहे की नाही. असं झालंच तर जगातली कोणतीही ताकद मला वाचवू शकणार नाही...", "21 मे 1991 च्या रात्री 10 वाजून 21 मिनिटांनी तामिळनाडूच्या श्रीपेरंबुदूरमध्ये असंच काहीसं घडलं. जे घडलं ते भीषण होतं. 30 वर्षांची एक बुटकी, सावळी आणि जाडी मुलगी हातात चंदनाचा हार घेऊन राजीव गांधी यांच्या दिशेनं चालू लागली. ती मुलगी राजीव यांच्या पाया पडण्यासाठी वाकली आणि.... आसमंत हादरला, कानठळ्या बसणारा एक स्फोट झाला.", "त्यावेळी व्यासपीठावर राजीव यांच्या सन्मानासाठी एक गाणं गायलं जात होतं... त्याचा अनुवाद काहीसा असा होता - 'राजीव यांचं जीवन आमचं जीवन आहे... जर हे जीवन इंदिरा गांधी यांच्या मुलाला समर्पित नाही केलं, तर मग, हे जीवन मिथ्या आहे....'", "तिकडून फार तर दहा फूटांवर तेव्हाच्या गल्फ न्यूजच्या प्रतिनिधी आणि सध्या बंगळुरूच्या डेक्कन क्रॉनिकलच्या निवासी संपादकपदी असणाऱ्या नीना गोयल होत्या. राजीव गांधींच्या सहकारी सुमन दुबे यांच्याशी त्या तिथे बोलत उभ्या होत्या.", "त्या प्रसंगाबद्दल नीना थोडं आठवून सांगतात, \"सुमनशी बोलून मला दोन मिनिटंही झाली नव्हती आणि तेवढ्यात माझ्या डोळ्यांसमोर बाँबस्फोट झाला. मी शक्यतो पांढरे कपडे वापरत नाही. पण, त्या दिवशी घाईत मी समोर दिसलेली पांढरी साडी नेसले होते. बाँब फुटल्यानंतर मी माझ्या साडीकडे पाहिलं. माझी साडी पूर्ण काळी झाली होती आणि त्यावर मांसाचे तुकडे, रक्ताचे डाग पडले होते. त्या भयानक स्फोटातून मी वाचणं हा चमत्कारच होता. माझ्या पुढे उभे असलेले सगळेच जण त्या स्फोटात मृत्युमुखी पडले.\" ", "नीना सांगतात, \"बाँब फुटण्याआधी फटाके फुटण्याचा आवाज आला होता. त्यानंतर काही क्षणांच्या शांततेनंतर जोरात बाँबस्फोट झाला. त्या धक्क्यातून बाहेर येत जेव्हा मी पुढे आले तेव्हा आजूबाजूच्या लोकांच्या कपड्यांना आग लागलेली दिसली. लोक जीवाच्या आकांतानं ओरडत होते, चारही बाजूंना पळापळी दिसत होती. आम्हाला हे देखील माहित नव्हतं की राजीव गांधी जिवंत आहेत की नाही.\"", "श्रीपेरंबुदूरमध्ये झालेल्या त्या भयंकर स्फोटावेळी तामिळनाडूतले काँग्रेसचे जी. के. मूपनार, जयंती नटराजन आणि राममूर्ती हे तीनही नेते उपस्थित होते. धूर सरल्यावर राजीव गांधींचा शोध सुरू झाला. त्यांच्या शरीराचा काही भाग छिन्नविच्छिन्न होऊन पडला होता. राजीव यांचं कपाळ फुटल्यानं नीटसं काहीच लक्षात येत नव्हतं. पण, डोक्यातून बाहेर आलेला त्यांचा मेंदू त्यांचे सुरक्षा अधिकारी पी. के. गुप्ता यांच्या पायावर पडला होता. गुप्ता यांना त्याची जाणीव असायचा प्रश्नच नव्हता. कारण, ते स्वतःच शेवटच्या घटका मोजत होते.", "त्यावेळी उपस्थित असलेल्या जी. के. मूपनार यांनी एका ठिकाणी लिहिलं आहे की, \"स्फोट झाल्यावर लोक इकडे-तिकडे पळायला लागले. माझ्यासमोर छिन्नविछिन्न अवस्थेत मृतदेह पडले होते. राजीव यांचे सुरक्षा अधिकारी प्रदीप गुप्ता यांच्यात अजून प्राण शिल्लक होते. माझ्याकडे पाहून ते काहीतरी पुटपुटले आणि त्यांनी प्राण सोडले. त्यांना राजीव यांना कोणाच्या तरी सुरक्षित हातात द्या असं बहुधा सांगायचं होतं. मी जवळ जाऊन त्यांचं डोकं हातात घेतलं. पण, माझ्या हाती केवळ रक्त आणि मांसाचे तुकडेच आले. मी टॉवेलनं ते सगळं झाकून टाकलं.\"", "मूपनार यांच्यापासून काही अंतरावरच जयंती नटराजन सुन्नपणे उभ्या होत्या. काही दिवसांनी एका ठिकाणी मुलाखत देताना त्यांनी सांगितलं, \"पोलिस भांबावून गेले होते. मी सगळे मृतदेह पाहात होते. मला यामध्ये राजीव दिसू नयेत असं वाटत होतं. प्रथम माझी नजर प्रदीप गुप्तांवर पडली. त्यांच्या गुडघ्याजवळ जमिनीवर एका बाजूला तोंड केलेलं डोकं पडलं होतं. माझ्या तोंडून तेव्हा शब्द निघाले, ओह माय गॉड.... धिस लुक्स लाईक राजीव.\""], "images": [["c137b49b5e031ef7f8aac46822df430dfe0440df##0##0.jpg", null], ["c137b49b5e031ef7f8aac46822df430dfe0440df##0##1.jpg", "राजीव गांधी यांचा मृत्यूच्या काही क्षण आधीचा फोटो"]]}, "1": {"subheading": "लोटोचे बूट आणि गुचीचं घड्याळ ओळखलं अन्...", "para": ["तिथे उभ्या नीना गोपाल पुढे चालू लागल्या. त्या जिथे राजीव उभे होते त्या जागेवर जाऊन पोहोचल्या. ", "नीना पुढे सांगतात, \"मी जितकी पुढे जाऊ शकत होते तितकी पुढे गेले. तेवढ्यात मला राजीव गांधींचं शरीर दिसलं. मी त्यांचे लोटो कंपनीचे बूट पाहिले आणि तो हात पाहिला ज्यावर गुची कंपनीचं घड्याळ होतं. काही वेळापूर्वीच मी गाडीच्या मागच्या सीटवर बसून त्यांची मुलाखत घेतली होती. राजीव पुढच्या सीटवर बसले होते आणि त्यांच्या मनगटावर बांधलेलं हेच घड्याळ सारखं माझ्यापुढे येत होतं.\"", "\"तेवढ्यात राजीव गांधींचा ड्रायव्हर माझ्यापाशी येऊन बोलला की, पटकन निघा इथून आणि आमच्या गाडीत बसा. मी जेव्हा त्याला म्हटलं की मी इथेच थांबते, तेव्हा तो म्हणाला की इथे खूप गडबड होणार आहे. आम्ही निघालो आणि राजीव यांचा मृतदेह घेऊन जाणाऱ्या अँब्युलन्सच्या मागे जाऊ लागलो.\"", "10 वाजून 25 मिनिटांनी दिल्लीतल्या राजीव यांच्या 10, जनपथ निवासस्थानी तोपर्यंत शांतता पसरली होती. राजीव गांधी यांचे खाजगी सचिव व्हिन्सेंट जॉर्ज नुकतेच आपल्या चाणक्यपुरीतल्या घराकडे निघाले होते. ", "ते घरात पोहोचत नाहीच तोच त्यांचा घरातला फोन खणखणला. फोनवरल्या त्यांच्या एका ओळखीच्यानं सांगितलं की, चेन्नईमध्ये राजीव यांच्याबाबत ती दुखःद घटना घडली आहे. ", "जॉर्ज परत 10, जनपथ या निवासस्थानाकडे धावले.  तेव्हा तिथे राजीव यांच्या घरी सोनिया आणि प्रियंका आपापल्या खोल्यांमध्ये गेलेल्या होत्या. तितक्यातच त्यांना पण सगळं काही ठीक आहे ना? असं विचारणारा फोन आला. सोनियांनी इंटरकॉमवर जॉर्ज यांना फोन केला. तेव्हा जॉर्ज चेन्नईमध्ये पी. चिदंबरम यांची पत्नी नलिनी यांच्याशी बोलत होते. सोनियांनी त्यांना कळवलं की, तुम्ही बोलून घ्या, तोपर्यंत मी फोन होल्ड करते. ", "राजीव यांना निशाणा बनवून एक बाँबस्फोट झाला आहे, अशी माहिती नलिनी यांनी जॉर्ज यांना दिली. पण, ही बातमी सोनियांना देण्याचा धीर जॉर्ज यांना झाला नाही. 10 वाजून 50 मिनिटांनी पुन्हा एकदा घरातल्या टेलिफोनची रिंग वाजली. "], "images": [["c137b49b5e031ef7f8aac46822df430dfe0440df##1##2.jpg", null], ["c137b49b5e031ef7f8aac46822df430dfe0440df##1##3.jpg", null]]}, "2": {"subheading": "'इज ही अलाइव्ह?'", "para": ["रशीद किडवई सोनिया यांच्या चरित्रात लिहिताना म्हणतात, \"फोन चेन्नईहून आला होता आणि यावेळी फोन करणाऱ्याला काहीही करून जॉर्ज किंवा मॅडमशी बोलायचं होतं. त्यानं सांगितलं की तो गुप्तहेर खात्याचा माणूस आहे. काळजीत पडलेल्या जॉर्ज यांनी विचारलं की, राजीव कसे आहेत? फोनवरचा माणूस पाच सेकंद शांत राहिला. पण, जॉर्ज यांना ही पाच सेकंद मोठ्या काळाप्रमाणे वाटली. जॉर्ज यांनी कातर आवाजात पण काहीसं ओरडूनच विचारलं की, तुम्ही राजीव कसे हे सांगत का नाही? फोन करणाऱ्यानं सांगितलं की, ते आता या जगात नाहीत आणि फोन बंद झाल्याचा आवाज आला.\"", "जॉर्ज 'मॅडम, मॅडम...' म्हणून ओरडत घरात पळाले. सोनिया नाईट गाऊनमध्येच बाहेर आल्या. त्यांना जाणीव झाली होती की, गंभीर काहीतरी घडलं आहे. कारण एरवी शांत राहणारे जॉर्ज यांनी यापूर्वी असा ओरडा कधीच केला नव्हता. ", "जॉर्ज यांच्या तोंडून अजिबात आवाज फुटत नव्हता. तरी, सगळा धीर एकवटत जॉर्ज घाबरलेल्या आवाजात म्हणाले, \"मॅडम चेन्नईमध्ये एक मोठा बाँबस्फोट झाला आहे.\"", "सोनियांनी जॉर्ज यांच्या डोळ्यांत बघत पटकन विचारलं, \"इज ही अलाइव्ह?\" मात्र, जॉर्ज गप्प राहिले. जॉर्ज यांच्या गप्प बसण्यातून सोनियांना सारं काही कळलं. "]}, "3": {"subheading": "सोनियांच्या आक्रोशानं 10 जनपथ हळहळलं", "para": ["रशीद पुढे सांगतात, \"यानंतर सोनियांनी स्वतःवरचं नियंत्रण गमावलं. 10, जनपथच्या त्या भिंतींनी सोनियांच्या हृदय पिळवटून टाकणाऱ्या करुण किंकाळ्या प्रथमच ऐकल्या. सोनिया खूप जोरात रडत होत्या. बाहेर गेस्ट रूममध्ये हळूहळू येणाऱ्या काँग्रेसच्या नेत्यांना त्यांचा आवाज स्पष्टपणे ऐकू येत होता. तिकडे सर्वप्रथम राज्यसभेतले खासदार मीम अफजल पोहोचले होते. त्यांनी मला सांगितलं की, सोनियांचा रडण्याचा आवाज बाहेर ऐकू येत होता. तेवढ्यात सोनियांना अस्थम्याचा जोरात झटका आला आणि त्या जवळपास बेशुद्धच झाल्या. प्रियांका त्यांचं औषध शोधत होत्या. पण, त्यांना औषध मिळालंच नाही. प्रियांका सोनियांना शांत करण्याचं प्रयत्न करत होत्या. पण, सोनियांवर त्याचा कोणताही परिणाम झाला नाही.\"", "या प्रकरणाचा तपास करण्यासाठी सीआरपीएफचे महानिरीक्षक डॉक्टर डी. आर. कार्तिकेयन यांच्या नेतृत्वाखाली एका विशेष तपास पथकाची नेमणूक करण्यात आली. काही महिन्यांतच एलटीटीईच्या सात सदस्यांना या प्रकरणी अटक करण्यात आली. प्रमुख आरोपी शिवरासन आणि त्याच्या साथीदारांनी अटक होण्याआधीच साईनाइड घेऊन स्वतःला संपवून टाकलं.", "डॉक्टर कार्तिकेयन यांनी बीबीसीशी बोलताना सांगितलं की, \"हरि बाबू यांच्या कॅमेऱ्यात मिळालेले ते 10 फोटो हे आमचं पहिलं यश होतं. आम्ही सामान्य लोकांकडून याबाबत जाणून घेण्यासाठी वृत्तपत्रांत जाहिराती दिल्या आणि एक टोल फ्री नंबरही दिला. आम्हाला जवळपास 3 ते 4 हजार टेलिफोन कॉल आले. प्रत्येक कॉलला गांभीर्यानं घेण्यात आलं. आम्ही चारी दिशांना छापे टाकण्यास सुरुवात केली. त्यामुळे आम्हाला यात यश मिळण्यास सुरुवात झाली.\"", "कार्तिकेयन पुढे सांगतात, \"पहिल्या दिवसापासूनच मी 24 तास आणि आठवड्याचे सातही दिवस कोणत्याही आरामाशिवाय काम करत होतो. मी दररोज रात्री दोन वाजता कामानंतर काही तासांची झोप घेण्यासाठी गेस्ट हाऊसवर जायचो. सगळा तपास 3 महिन्यांत संपला आणि फॉरेन्सिक रिपोर्ट यायला वेळ लागला. हत्येला एक वर्ष होण्याआधीच आम्ही कोर्टात चार्जशीट दाखल केली होती.\""], "images": [["c137b49b5e031ef7f8aac46822df430dfe0440df##3##4.jpg", null]]}, "4": {"subheading": "सोनिया नीना गोपाल भेटल्या तेव्हा...", "para": ["काही दिवसांनी सोनियांनी इच्छा व्यक्त केली की त्यांना नीना गोपाल यांना भेटायचं आहे. ", "नीना गोपाल याबाबत सांगतात, \"भारतीय दूतावासातल्या लोकांनी दुबईत मला फोन करून सांगितलं की, सोनिया गांधी यांना तुम्हाला भेटायची इच्छा आहे. जूनच्या पहिल्या आठवड्यांतच मी तिथे गेले. आम्हा दोघींसाठी ती मुलाखत खूप अवघड होती. त्या वारंवार एकच गोष्ट विचारत होत्या की, शेवटच्या क्षणांमध्ये राजीव यांचा मूड कसा होता? त्यांचे अंतिम शब्द नेमके काय होते? मी त्यांना तेव्हा सांगितलं की, त्यांचा मूड चांगला होता. निवडणुका जिंकल्यानं ते उत्साहित झाल्यासारखे दिसत होते. सोनिया सारख्या रडत होत्या आणि माझा हात त्यांनी पकडून ठेवला होता. मला नंतर कळलं की, त्यांनी जयंती नटराजन यांना विचारलं होतं की गल्फ न्यूजची ती मुलगी मीना (नीना ऐवजी विचारलं) कुठे आहे? जयंती माझ्याकडे येण्यासाठी वळल्या होत्या तेव्हाच स्फोट झाला होता.\"", "इंदिरा गांधी यांचे प्रधान सचिव म्हणून काम पाहिलेल्या पी. सी. अलेक्झांडर यांनी आपलं पुस्तक 'माय डेज विथ इंदिरा गांधी' यात एक अनुभव लिहिला आहे. इंदिरा गांधी यांच्या हत्येनंतर काही तासांतच त्यांनी AIIMS च्या इमारतीत सोनिया आणि राजीव यांना भांडताना पाहिलं होतं."], "images": [["c137b49b5e031ef7f8aac46822df430dfe0440df##4##5.jpg", null]]}, "5": {"subheading": "'ते तुलाही मारून टाकतील'", "para": ["राजीव सोनियांना सांगत होते की, 'पक्षाची इच्छा आहे की, मी पंतप्रधानपदाची शपथ घ्यावी.' सोनियांनी तत्काळ 'अजिबात नाही', असं सांगितलं होतं. 'ते तुला पण मारून टाकतील...' हे सोनियांचे शब्द होते.", "राजीव यांचं उत्तर होतं, 'माझ्याकडे कोणताही पर्याय नाही. मी तसाही मारला जाणार आहे.'", "सात वर्षांनंतर ते शब्द अखेर खरे ठरले होते."]}, "6": {"subheading": "हे वाचलंत का?"}, "keyword": ["काँग्रेस", "सोनिया गांधी", "राजकारण", "तमिळनाडू"]}