{"url": "https://www.bbc.com/marathi/india-57197120", "title": "'कोरोना व्हायरसचा प्रसार हवेतून 10 मीटर, म्हणजे 30 फुटापर्यंत होऊ शकतो'", "date": "2021-05-21", "summary": "कोव्हिड-19 व्हायरसचा प्रसार हवेतून 10 मीटर, म्हणजे 30 फुटापर्यंत होऊ शकतो. कोरोनासंसर्ग झालेली व्यक्ती शिंकल्यास, खोकल्यास, बोलता, हसताना उडालेले शिंतोडे किंवा अति-सुक्ष्मकण हवेत तरंगत राहू शकतात, असा इशारा केंद्र सरकारने दिलाय. ", "0": {"para": ["घरात हवा खेळती रहाण्यासाठी आणि सुरक्षेसाठी काय उपाययोजना कराव्यात यासाठी गुरुवारी 20 मे रोजी केंद्र सरकारचे मुख्य वैज्ञानिक सल्लागार के. विजय राघवन यांच्या कार्यालयाने मार्गदर्शक तत्त्व जारी केली. ", "मुंबई महापालिकेच्या केईएम रुग्णालयाचे अधिष्ठाता डॉ. हेमंत देशमुख यांनीदेखील, कोरोनाचा विषाणू हवेतून पसरत असल्याचं बीबीसी मराठीशी बोलताना सांगितलं होतं."], "images": [["c3e560bc2ed6767609e6edd7a26ceb6faa863c68##0##0.jpg", "कोरोना व्हायरस"]]}, "1": {"subheading": "केंद्र सरकारची मार्गदर्शक तत्व ", "para": ["कोरोना संसर्गाची दुसली लाट भारतात त्सुनामीसारखी आली. देशभरात ही लाट वाऱ्यासारखी पसरली. केंद्र सरकारने जारी केलेल्या या मार्गदर्शक सूचनांमध्ये व्हायरसचा प्रसार कसा होतो, त्यावर नियंत्रणासाठी काय करण्याची गरज आहे याची माहिती दिली आहे. "]}, "2": {"subheading": "डॉपलेट आणि सुक्ष्मकणातून होणारा संसर्ग ", "para": ["केंद्र सरकारच्या माहितीनुसार, कोरोनासंक्रमित व्यक्तीच्या नाकातून किंवा लाळेतून उडालेले मोठे थेंब दोन मीटरपर्यंत उडतात. हे थेंब जमीनीवर किंवा आसपासच्या वस्तूंवर पडतात. त्यामुळे कोरोनासंसर्गातून बचावासाठी सोशल डिस्टसिंग, दोन मीटरचं अंतर ठेवण्याची गरज आहे. ", "पण, सर्वांत महत्त्वाचं म्हणजे, नाक किंवा लाळेतून उडणारे अति-सुक्ष्मकण (Aerosols) हवेच्या मदतीने 10 मीटर पर्यंत जाऊ शकतात. ", "बंद आणि ज्या परिसरात हवा खेळती रहात नाही. अशा भागात मोठे थेंब आणि अति-सुक्ष्मकणांमुळे संसर्गाचा धोका अधिक वाढतो. ", "खुल्या वातावरणात संसर्गाचा धोका होण्याची शक्यता कमी असते."], "images": [["c3e560bc2ed6767609e6edd7a26ceb6faa863c68##2##1.jpg", "प्रातिनिधिक फोटो"]]}, "3": {"subheading": "पृष्ठभागांच्या स्पर्षामुळे पसरणारा संसर्ग ", "para": ["कोरोना संक्रमित व्यक्तीच्या नाकातून आणि लाळेतून उडणारे शिंतोडे आसपासच्या वस्तूंच्या पृष्ठभागावर पडतात. एखादा व्यक्ती जेव्हा या वस्तूंच्या पृष्ठभागांना स्पर्ष करतो. त्यानंतर हात न धूता नाक, डोळे किंवा तोंडाला स्पर्ष करतो त्यावेळी त्याला कोरोनाचा संसर्ग होतो. ", "कोरोनाचा विषाणू काच (ग्लास), स्टेनलेस स्टील आणि प्लॅस्टिकवर फार काळ रहाण्याची शक्यता असते", "त्यामुळे केंद्र सरकारच्या सूचनेनुसार टेबल, खुर्ची, लाईट्सचे स्विच, दरवाज्याची हॅंडल यांना वारंवार स्वच्छ करणं गरजेचं आहे. ", "घरात हवा खेळती राहील याची काळची कशी घ्यावी ", "केंद्राच्या माहितीनुसार, घरात हवा खेळती राहिली पाहिजे. यासाठी प्रभावी उपाययोजना करायला हव्यात. हवा खेळती राहिल्यामुळे संसर्गाचा धोका कमी होतो. ", " कोरोनासंसर्ग हवेतून पसरत असल्यामुळे योग्य पद्धतीने मास्क घालणं गरजेचं आहे. "]}, "4": {"subheading": "मास्क कोणता घालावा ", "para": ["केंद्र सरकारने कोरोनासंसर्गाला आळा घालण्यासाठी दोन मास्क वापरण्याची शिफारस केली आहे. "]}, "5": {"subheading": "हेही वाचलंत का?", "para": ["YouTube(बीबीसी न्यूज मराठीचे सर्व अपडेट्स मिळवण्यासाठी आम्हाला \n", "बीबीसी न्यूज मराठीच्या सगळ्या बातम्या तुम्ही Jio TV app वर पाहू शकता. ", "'सोपी गोष्ट' आणि '3 गोष्टी' हे मराठीतले बातम्यांचे पहिले पॉडकास्ट्स तुम्ही Gaana, Spotify, JioSaavn आणि Apple Podcasts इथे ऐकू शकता.)"]}, "keyword": ["कोरोना लॉकडाऊन", "भारत", "कोरोना व्हायरस"]}