{"url": "https://www.bbc.com/marathi/india-54628927", "title": "उद्धव ठाकरेंचं केंद्राला आव्हान, सीबीआय तपासासाठी राज्य सरकारची परवानगी लागणार", "date": "2020-10-21", "summary": " महाराष्ट्र सरकारने दिल्ली पोलीस आस्थापनामधील सदस्यांना दिलेली तपासाची परवानगी मागे घेतली आहे. याचा अर्थ, सीबीआयला यापुढे महाराष्ट्रात कोणत्याही प्रकरणाचा तपास करण्याआधी सरकारची परवानगी घेणं आवश्यक असेल.", "0": {"para": ["राज्य सरकारने परवानगी दिल्याशिवाय सीबीआय महाराष्ट्रात तपास सरू शकणार नाही. ", "विशेष पोलीस आस्थापना अंतर्गत सीबीआयला राज्यात येऊन तपासाचे अधिकार होते. पण, राज्याच्या गृहमंत्रालयाने 21 ऑक्टोबरला तपासाची परवानगी मागे घेण्याबाबतचं राजपत्र जारी केलं. ", "महाराष्ट्राचे अतिरिक्त मुख्य सचिव (गृह) सीताराम कुंटे यांनी बीबीसीला राज्य सरकारने घेतलेल्या या निर्णयाचं गॅझेट नोटिफिकेशन प्रसिद्ध केल्याची माहिती दिली आहे. "], "images": [["cbaf9ad25991bb3f56ed99f0aa5e1f9811aac883##0##0.jpg", null]]}, "1": {"subheading": "राज्य सरकारचं राजपत्र ", "para": ["दिल्ली पोलीस विेशेष आस्थापना अधिनियम, 1946 च्या कलम 6 नुसार प्रदान केल्याचा वापर करून, महाराष्ट्र शासन, याद्वारे दिल्ली पोलीस विशेष आस्थनापना अधिनियम मधील सदस्यांना महाराष्ट्र राज्याच्या कार्यक्षेत्रात अधिकाराचा वापर करण्यासाठी शासन आदेश गृह विभाग क्र. एमआयएस-0189/प्र.क 28/पोल-3 दिनांक फेब्रुवारी 22, 1989 द्वारे अथवा इतर कोणत्याही आदेशाद्वारे वेळोवेळी देण्यात आलेली संमती मागे घेत आहे.", "गृहविभागातील सुत्रांच्या माहितीनुसार, राज्य सरकारच्या या निर्णयाचा सीबीआय तपास करत असलेल्या प्रकरणावर परिणाम होणार नाही. यापुढे तपास करण्यासाठी सीबीआयला राज्य सरकारची परवानगी घ्यावी लागेल. ", "सरकारचा हा निर्णय तिन्ही पक्षांनी एकत्रिपणे घेतला आहे, त्याचं स्वागत केलं पाहिजे असं संजय राऊत यांनी म्हटलंय. ", "\"सरकारी एजन्सीचा वापर कशा पद्धतीने झाला हे आपण पहिलाच आहे, सुशांत सिंग राजपूत प्रकरणात मुंबई पोलिसांनी योग्य तपास केला होता, पण तरी CBI ने तपास केला. CBI बाबत तीन पक्षांनी एकत्रित घेतलेला हा निर्णय आहे. या निर्णयाचं स्वागत केलं पाहिजे कारण हा सरकारचा निर्णय आहे,\" असं संजय राऊत यांनी म्हटलंय."], "images": [["cbaf9ad25991bb3f56ed99f0aa5e1f9811aac883##1##1.jpg", "सीबीआय मुख्यालय"]]}, "2": {"subheading": "सुशांत सिंह राजपूत मृत्यू प्रकरण", "para": ["बॉलीवूड अभिनेता सुशांत सिंह राजपूतच्या मृत्यूनंतर महाराष्ट्र आणि बिहार सरकार आमनेसामने आले होतं. बिहार सरकारने सुशांत प्रकरणाची चौकशी सीबीआयकडे सुपूर्द केल्यानंतर महाराष्ट्र सरकारने तीव्र नाराजी व्यक्त केली होती. ", "सुशांत प्रकरण सीबीआयकडे तपासासाठी देणं झालं, तर राज्य सरकारला याबाबत निर्णयाचा अधिकार आहे. असा पवित्रा राज्य सरकारने घेतला होता. "], "images": [["cbaf9ad25991bb3f56ed99f0aa5e1f9811aac883##2##2.jpg", "सुशांत सिंह राजपूत"]]}, "3": {"subheading": "कथित TRP घोटाळा प्रकरण", "para": ["मुंबई पोलिसांनी काही दिवसांपूर्वी पैसे देऊन TRP वाढवल्याप्रकरणी तीन चॅनल्स विरोधात FIR दाखल केली होती. मुंबई पोलीस आयुक्त परमबीर सिंह यांनी पैसे देऊन TRP वाढवल्याप्रकरणी अर्वण गोस्वामींच्या रिपब्लिक चॅनल विरोधात अटक आरोपी आणि साक्षीदारांनी साक्ष दिल्याचा दावा केला होता. ", "मुंबई पोलिसांनी रिपब्लिकच्या अधिकाऱ्यांना चौकशीसाठी समन्स जारी केले. तर, हायकोर्टानेही अर्णन गोस्वामी यांच्या चौकशीसाठी त्यांना समन्स करण्याचे आदेश मुंबई पोलिसांना दिले. अर्णव गोस्वामी यांनी या प्रकरणाची सीबीआय चौकशीची मागणी केली होती. "], "images": [["cbaf9ad25991bb3f56ed99f0aa5e1f9811aac883##3##3.jpg", "सीबीआय मुख्यालय"]]}, "4": {"subheading": "उत्तरप्रदेशात TRP घोटाळ्याप्रकरणी FIR", "para": ["मात्र, त्यानंतर उत्तरप्रदेश पोलिसांनी कथित TRP घोटाळ्याप्रकरणी FIR दाखल करून या प्रकरणाची चौकशी सीबीआय कडे सूपूर्द केली होती. हे प्रकरण सीबीआयकडे गेल्यामुळे मुंबई पोलिसांचा तपास येत्या काळात सीबीआयकडे जाण्याची शक्यता वर्तवण्यात आली होती. "]}, "5": {"subheading": "कायदेतज्ज्ञांचं मत काय? ", "para": ["याबाबत बीबीसीशी बोलताना मुंबई क्राइम ब्रांचचे माजी पोलीस अधिकारी रमेश महाले म्हणतात, \"1989 साली राज्य सरकारने सीबीआयला राज्यात पुढील तपासासाठी कोणताही गुन्हा घेण्यास परवागनी दिली होती. ही परवानगी आता राज्य सरकारने मागे घेतली आहे. याचा अर्थ, यापुढे राज्य पोलिसांकडे तपासाधीन असलेला कोणताही गुन्हा सीबीआयला परस्पर घेता येणार नाही. त्यासाठी सीबीआयला राज्य सरकारची परवानगी घेणं अनिवार्य आहे.\"", "भाजपनं मात्र राज्य सरकारच्या या निर्णयावर टीका केली आहे.", "\"महाराष्ट्र सरकारने घेतलेला निर्णय अत्यंक धक्कादायक आणि विचित्र आहे. कोणतीही योग्य माहिती न देता राज्य सरकारने सीबीआयला तपासासाठी देण्यास आलेली परवानगी मागे घेण्याचा निर्णय घेतलाय. सरकारने याबाबत राज्याच्या जनतेला माहिती दिली पाहिजे,\" असं भाजप प्रवक्ते अतुल भातखळकर यांनी म्हटलंय.  "]}, "6": {"subheading": "कोणत्या राज्याने घेतलाय असा निर्णय ", "para": ["महाराष्ट्र सरकारने सीबीआयला दिलेली तपासाची परवानगी मागे घेण्याचा निर्णय घेण्याआधी आंध्र प्रदेश आणि पश्चिम बंगाल या राज्यांनी अशा प्रकारचा निर्णय घेतला होता. "]}, "7": {"subheading": "हे वाचलंत का? "}, "keyword": ["कायदा", "महाराष्ट्र", "दिल्ली", "उद्धव ठाकरे", "सीबीआय"]}