{"url": "https://www.bbc.com/marathi/international-57196400", "title": "इस्रायल आणि पॅलेस्टाईन समर्थक हमास यांच्यात अखेर युद्धबंदी", "date": "2021-05-21", "summary": "तब्बल 11 दिवसांच्या हिंसक संघर्षानंतर इस्रायल आणि पॅलेस्टाईन समर्थक हमास या कट्टरतावादी संघटनेत अखेर युद्धबंदी झाली आहे. ", "0": {"para": ["शुक्रवारी स्थानिक वेळेनुसार सकाळी दोन वाजता (भारतीय वेळेनुसार पहाटे साडेचार वाजता) युद्धबंदी लागू झाली. गेले 11 दिवस हा संघर्ष पेटत होता. विशेषतः गाझापट्टीत. यात 240 हून अधिक जणांचा मृत्यू झाला.", "इस्रायलच्या मंत्रिमंडळाने काही तासांपूर्वीच 'परस्पर आणि बिनशर्त' युद्धबंदी मंजूर करण्याच्या निर्णयाची पुष्टी केली. ", "हमासच्या एका अधिकाऱ्याने शुक्रवारी मध्यरात्री दोन वाजल्यापासून 'परस्पर आणि एकाचवेळी' युद्धबंदी लागू होणार असल्याचं स्पष्ट केलंय. ", "इस्रायलचे पंतप्रधान बेंजामिन नेत्यानाहू यांनीही आपल्याला हीच वेळ सांगितली होती, असं अमेरिकेचे अध्यक्ष जो बायडन यांनी नंतर सांगितलं. ", "युद्धबंदीमुळे विकासासाठीची 'खरी संधी' मिळाल्याचं बायडन यांनी म्हटलं. ", "गुरुवारी इस्रायलने गाझापट्टीच्या उत्तरेकडच्या हमासच्या अनेक ठिकाणांवर शंभराहून अधिक हवाई हल्ले केले. हमासनेही रॉकेट हल्ले करत प्रत्युत्तर दिलं. ", "पूर्व जेरुसलेम शहरात इस्रायल आणि पॅलेस्टाईन यांच्यात गेल्या अनेक दिवसांपासून तणाव होता. त्याचं पर्यवसान दोघांसाठीही पवित्र मानल्या जाणाऱ्या स्थळाजवळ झालेल्या चकमकीत झालं. ", "7 मे रोजी अल-अक्सा मशिदीजवळ ज्यू आणि अरब यांच्यात चकमक झाली. त्यानंतर दोनच दिवसात 10 मे पासून इस्रायल आणि पॅलेस्टाईन यांच्यात संघर्षाला सुरुवात झाली. इस्रायलने पवित्र ठिकाणावरून माघारी जावं, असं आवाहन करत हमासने रॉकेट हल्ल्याला सुरुवात केली. प्रत्युत्तरादाखल इस्रायलने मोठ्या प्रमाणावर हवाई हल्ले केले. ", "हमासच्या नियंत्रणात असलेल्या आरोग्य मंत्रालयाने दिलेल्या माहितीनुसार या हिंसक संघर्षात गाझापट्टीत आतापर्यंत कमीत कमी 232 जणांचा मृत्यू झाला. यात 100 महिला आणि मुलांचाही समावेश आहे. ", "तर गाझापट्टीत ठार झालेल्यांमध्ये कमीत कमी 150 हमासचे अतिरेकी असल्याचं इस्रायलचं म्हणणं आहे. मात्र, हमासचे किती लोक ठार झाले, याची अधिकृत आकडेवारी हमासने दिलेली नाही. ", "इस्रायलमध्ये हमासच्या रॉकेटहल्ल्यात 2 लहान मुलांसह एकूण 12 जणांचा मृत्यू झाल्याचं इस्रायलच्या वैद्यकीय सर्व्हिसकडून सांगण्यात आलंय. ", "गाझापट्टीतून हमासच्या लोकांनी इस्रायलवर 4000 रॉकेट्स डागल्याचं इस्रायलचं म्हणणं आहे. यातले 500 हून अधिक रॉकेट्स गाझापट्टीतच कोसळले तर इस्रायलमध्ये आलेल्या रॉकेट्सपैकी 90% रॉकेट्स क्षेपणास्त्रविरोधी यंत्रणेने पाडल्याचं इस्रायलने सांगितलं. "], "images": [["dabd86cfebcd520f04d686eee7e7d6af92697954##0##0.jpg", null], ["dabd86cfebcd520f04d686eee7e7d6af92697954##0##1.jpg", null], ["dabd86cfebcd520f04d686eee7e7d6af92697954##0##2.jpg", null]]}, "1": {"subheading": "दोन्ही पक्ष काय म्हणाले?", "para": ["इस्रायलच्या राजकीय सुरक्षा मंत्रिमंडळाने युद्धबंदीसाठीची 'शिफारस एकमताने मंजूर केल्याचं' म्हटलं आहे. ", "गाझावर केलेल्या हल्ल्यामुळे, \"अभूतपूर्व सैन्य लाभ\" झाला, अशी प्रतिक्रिया इस्रायलचे संरक्षण मंत्री बेनी गॅन्झ यांनी ट्वीटरवर दिली. ", "ते पुढे म्हणाले, \"प्रत्यक्ष परिस्थिती कशी आहे, यावरून मोहीम सुरू ठेवायची की नाही हे ठरवलं जाईल, यावर राजकीय नेत्यांचा भर होता.\"", "तिकडे इस्रायलने केलेली युद्धबंदीची घोषणा म्हणजे पॅलेस्टिनी जनतेचा 'विजय' आहे आणि इस्रायलचे पंतप्रधान बेंजामिन नेत्यानाहू यांचा 'पराभव' आहे, अशी प्रतिक्रिया हमासच्या एका अधिकाऱ्याने असोसिएटेड प्रेस या वृत्तसंस्थेला दिली आहे. ", "युद्धबंदीच्या तपशीलाला अंतिम स्वरुप देण्यासाठी मध्यस्थांशी संपर्कात असेपर्यंत हमासचे लोक सतर्क राहतील, असं अली बरकेह यांनी म्हटलं आहे. ", "युद्धबंदीच्या घोषणेनंतर काही मिनिटांतच इस्रायलच्या दक्षिण भागात गाझावरून रॉकेटहल्ला झाल्याची धोक्याची सूचना देणारे सायरन वाजले, असं इस्रायलच्या सैन्याने म्हटलं आहे. ", "तर गाझामधल्या पॅलेस्टिनी मीडियाने या भागात ताजे हवाई हल्ले झाल्याची माहिती दिली. "], "images": [["dabd86cfebcd520f04d686eee7e7d6af92697954##1##3.jpg", null]]}, "2": {"subheading": "बायडन काय म्हणाले?", "para": ["युद्धबंदीची घोषणा झाल्यानंतर आपण फोनवरून इस्रायलचे पंतप्रधान बेंजामिन नेत्यानाहू यांच्याशी बोलून त्यांचं अभिनंदन केल्याचं अमेरिकेचे अध्यक्ष जो बायडन यांनी व्हाईट हाउसमध्ये बोलताना सांगितलं. ", "ते म्हणाले, \"इस्रायलमधल्या निष्पापांचे बळी घेणाऱ्या हमास आणि गाझामधील इतर अतिरेकी संघटनांकडून करण्यात येणाऱ्या अंदाधुंद रॉकेट हल्ल्यापासून स्वसंरक्षणाचा इस्रायला पूर्ण अधिकार आहे आणि अमेरिकेचा याला संपूर्ण पाठिंबा आहे.\"", "इस्रायलच्या आयर्न डोम या क्षेपणास्त्रविरोधी यंत्रणेने हमासचे हजारो रॉकेट्स निकामी केले. अमेरिका आणि इस्रायल या दोन्ही देशांनी मिळून ही यंत्रणा विकसित केली होती. ", "अगणित इस्रायली ज्यू आणि अरब नागरिकांचे प्राण वाचवणाऱ्या आणि दोन्ही देशांनी मिळून तयार केलेल्या आयर्न डोम यंत्रणेचं नेत्यानाहू यांनी कौतुक केल्याचंही बायडन म्हणाले. ", "दरम्यान, संघर्षात अपरिमित मनुष्यहानी होण्याआधीच इजिप्तचे अध्यक्ष अल-सिसी यांनी युद्धबंदीसाठी प्रयत्न केले, असं सांगत बायडन यांनी त्यांची स्तुती केली. ", "बायडन पुढे म्हणाले, \"या संघर्षात ज्यांनी आपले प्रियजन गमावले त्या सर्व इस्रायली आणि पॅलेस्टिनी कुटुंबीयांच्या दुःखात मी सहभागी आहे आणि जखमी झालेले लवकरात लवकर बरे होतील, अशी आशा व्यक्त करतो.\"", "गाझामध्ये मानवतावादी मदत पुरवणे आणि पुनर्निमाणासाठीचे प्रयत्न करणे, यासाठी \"संयुक्त राष्ट्रांसोबत काम करण्यास अमेरिका वचनबद्ध\" असल्याचंही बायडन यांनी म्हटलं आहे. यासाठी \"हमास नाही तर पॅलेस्टिनी अथॉरिटीसोबत संपूर्ण सहकार्य करू\", असंही त्यांनी सांगितलं. "], "images": [["dabd86cfebcd520f04d686eee7e7d6af92697954##2##4.jpg", null]]}, "3": {"subheading": "युद्धबंदी कशी झाली?", "para": ["इस्रायल आणि पॅलेस्टाईन दोघांवरही संघर्षविरामासाठी आंतरराष्ट्रीय दबाव होता. ", "बुधवारीच अमेरिकेचे अध्यक्ष जो बायडन यांनी फोनवरून इस्रायलचे पंतप्रधान बेंजामिन नेत्यानाहू यांच्याशी बातचीत करत युद्धबंदी करता यावी, यासाठी \"आज गाझापट्टीतील संघर्षात भरीव घट होईल\", अशी अपेक्षा व्यक्त केली होती. ", "इस्रायल आणि हमास यांच्यात युद्धबंदीची चर्चा घडवून आणण्यासाठी इजिप्त, कतार आणि संयुक्त राष्ट्रांनी महत्त्वाची भूमिका बजावली.", "इजिप्तच्या सरकारी मीडियाने दिलेल्या वृत्तानुसार इजिप्तचे अध्यक्ष अब्देल फतह अल-सिसी यांनी युद्धबंदीचे प्रयत्न करण्यासाठी इस्रालमध्ये दोन सुरक्षा प्रतिनिधी मंडळही पाठवलं होतं. "], "images": [["dabd86cfebcd520f04d686eee7e7d6af92697954##3##5.jpg", null]]}, "4": {"subheading": "हे वाचलंत का?", "para": ["YouTube(बीबीसी न्यूज मराठीचे सर्व अपडेट्स मिळवण्यासाठी आम्हाला \n", "बीबीसी न्यूज मराठीच्या सगळ्या बातम्या तुम्ही Jio TV app वर पाहू शकता. ", "'सोपी गोष्ट' आणि '3 गोष्टी' हे मराठीतले बातम्यांचे पहिले पॉडकास्ट्स तुम्ही Gaana, Spotify, JioSaavn आणि Apple Podcasts इथे ऐकू शकता.)"]}, "keyword": ["इस्रायल", "इस्रायल- पॅलेस्टाइन"]}