{"url": "https://www.bbc.com/marathi/india-57186837", "title": "तौक्ते: कोकणातल्या हापूस आंब्याला चक्रीवादळाचा कसा तडाखा बसला?", "date": "2021-05-20", "summary": "वर्षभरात आलेल्या दोन चक्रीवादळांमुळे कोकणातले आंबा-काजू-सुपारी शेतकरी आर्थिकदृष्ट्या कोलमडले आहेत.", "0": {"para": [" जून 2020 मध्ये थेट कोकणात धडकलेलं निसर्ग आणि आता मे 2021 मध्ये कोकणच्या अगदी जवळून गेलेलं तौक्ते या दोन्ही वादळांमुळे शेतकऱ्याला पैसा मिळवून देणारी हापूस आणि काजूची हजारो झाडं उन्मळून पडली आहेत.", "कोव्हिडच्या संकटात एकापाठोपाठ एक आलेल्या या दोन आपत्तींमुळे या व्यवसायातली आर्थिक घडी विस्कटली आहे. चक्रीवादळामुळे कोकणातला हापूस वाऱ्यावर कसा आला? त्याविषयीचा हा रिपोर्ट", "मे महिन्याच्या शेवटच्या आठवड्यात हंगाम संपता संपता तयार हापूस चांगला पैसा मिळवून देईल या आशेवर शेतकऱ्यानी तो झाडावरच ठेऊ दिला. पण तौक्ते चक्रीवादळ आलं आणि शेतकऱ्यांची स्वप्नं धुळीला मिळाली. 16 मे या दिवशी तौक्ते चक्रीवादळाने सिंधुदुर्ग आणि रत्नागिरीला जोरदार तडाखा दिला. ", "झाडावरच्या आंब्यांचा गळून खच तर पडलाच पण शेतकऱ्याचा आधार असणाऱ्या आणि हमखास उत्पन्न देणाऱ्या तीस ते चाळीस वर्षांच्या  हापूसच्या  सिनियर कलमांनीही शेतकऱ्यांच्या डोळ्यासमोर या वादळात  प्राण सोडला. "], "images": [["e9b278ec0c0bcc5ebe15362bb93af0be27678c70##0##0.jpg", null]]}, "1": {"subheading": "'दोन-दोन पिढ्या वाढवलेलं आंब्याचं झाड'", "para": ["जगप्रसिध्द देवगड हापूस ज्या भागात तयार होतो त्या सिंधुदुर्ग जिल्ह्यातल्या  देवगडमधील इळये गावातल्या रंजनाताई कदम ज्यावेळी लग्न होउन इळये गावात  आल्या त्यावेळी त्यानी स्वत: हापूसची 140 कलमं लावली.  ती जगवली, वाढवली. ", " त्यातून त्यांना नियमित उत्पन्नही मिळतं. पण त्यांच्या बागेला वादळाचा तडाखा बसला. आंबा गळून पडण्यापेक्षाही दोन-दोन पिढ्या पोसणारं कलम उन्मळून पडण्याचं दु:ख जास्त आहे,  असं रंजना कदम सांगतात. ", "\"एक चांगलं धरतं कलम असेल तर ते पन्नास पेटी हापूस देतं. चार डझनाच्या एका पेटीचे हजार रुपये जरी धरले तरी एक कलम पन्नास हजार रुपयें देतं. अशी जुनी चांगली धरती कलमंही या वादळात मोडून पडली\". रंजना यांनी आपल्या आयुष्यात असं चक्रीवादळ पाहिलेलं नाही.", "मे महिन्यातील तापत्या उन्हात आंबा मोठ्या प्रमाणात झाडावरुन उतरवला जातो आणि बाजारात झपाट्याने विकलाही जातो. यंदाही तसंच झालं असतं. रंजना सांगतात- बारामती, पुणे, नाशिक, सातारा इथल्या ग्राहकांकडून देवगड हापूसची थेट मागणी होती.  "], "images": [["e9b278ec0c0bcc5ebe15362bb93af0be27678c70##1##1.jpg", null]]}, "2": {"subheading": "40 टक्के आंबा वाया गेला?", "para": ["कोव्हिडच्या संकटामुळे गेल्या वर्षी आंबा विक्रीवर परिणाम झाल्यामुळे सिंधुदुर्ग आणि रत्नागिरीतल्या जिल्ह्यातल्या आंबा बागायतदारांचं नुकसान झालं होतं. त्याशिवाय गेल्या वर्षी निसर्ग चक्रीवादळामुळेही आंब्याच्या बागांचं नुकसान झालं. ", "यावर्षी अनेक आंबा बागायतदारांनी ऑनलाईन तसंच थेट बाजारात विक्री करणारे काही पर्याय आजमावून पाहिले. त्यातून काही हाती लागतंय ना लागतंय तोपर्यंत चक्रिवादळाने हैदोस घातला.", "कोकणातल्या हापूस आंबा उद्योगाची वार्षिक उलाढाल साधारणतः पंधराशे कोटींच्या आसपास आहे. यंदाचा आंबा हंगाम उशीरा सुरू झाला होता. त्यामुळे मे महिन्यावर शेतकऱ्यांची मोठी भिस्त होती कारण चाळीस टक्के आंबा या महिन्यातच तयार होणार होता.", "देवगडचे शेतकरी प्रसन्न गोगटे यांनी शेती विषयात एमएससी पदवी घेतली आहे. हापूस आंब्याचा त्यांचा पिढीजात व्यवसाय आहे. त्यांची स्वत:ची 35 हापूसची 'धरती कलमं' या वादळात त्यांच्या डोळ्यादेखत जमीनदोस्त झाली. करवतीने त्यांचे तुकडे तुकडे करुन जमीन मोकळी करण्याची वेळ त्यांच्यावर आली आहे."], "images": [["e9b278ec0c0bcc5ebe15362bb93af0be27678c70##2##2.jpg", null]]}, "3": {"subheading": "आजोबांनी लावलेल्या झाडाची नुकसानभरपाई कशी देणार?", "para": ["कोकणात शंभरी म्हणजे एक शतक पार केलेली झाडं आढळतात. आंब्याला बहुवर्षिक पीक म्हटलं जातं. \"माझ्याकडे 10 वर्ष वयाच्या झाडापासून ते 60-70 वर्षांच्या वयाची झाडं आहेत. या झाडांची तुम्ही दोन वर्षांच्या झाडांशी तुलना करु शकत नाही.", "माझ्या आजोबांनी लावलेलं झाड आता उन्मळून पडलंय, त्या जागी मी आता झाड लावलं, तर ते फळ द्यायला 10-15 वर्षं लागणार. मग या कालावधीसाठी आम्हाला कोणाचा पाठिंबा आहे?\" असा सवाल प्रसन्न गोगटे विचारत आहेत."]}, "4": {"subheading": "नुकसानभरपाईसाठी मोजमाप काय?", "para": ["आंब्याच्या झाडांच्या नुकसानीचं मोजमाप कसं करणार हा त्यांचा प्रश्न आहे.", "ते म्हणतात- \"मुळात कोकणातल्या आंब्याची एकर किंवा हेक्टरवर गणना होऊ शकत नाही. कारण एक झाड एका गुंठ्यावर देखील असतं. त्यात सपाट जमीन असेल तर क्षेत्रफळानुसार मोजमाप करता येतं. आंब्याची लागवड अनेकदा डोंगर उतारावर असते, त्यामुळे जागा वायाही जाते. अशा वेली एकरात कमी झाडं दिसतात.''   ", "\"स्थानिक लोकप्रतिनिधींनी देखील शासनाच्या लक्षात आणून दिलं पाहिजे. नुकसानभरपाई देताना इथल्या भौगोलिक परिस्थितीचा विचार झाला पाहिजे. इतकं नुकसान होऊन जर झाडाला दहा आणि वीस रुपये नुकसानभरपाई मिळत असेल तर ती देऊच नका, असं त्यांचं म्हणणं आहे."], "images": [["e9b278ec0c0bcc5ebe15362bb93af0be27678c70##4##3.jpg", null]]}, "5": {"subheading": "'पीक कर्ज माफ करा'", "para": ["रत्नागिरीतल्या दापोली तालुक्यातक्या केळशी गावातल्या महेश केळकर या तरुण शेतकऱ्याने कर्ज घेऊन दहा वर्षांपूर्वी हापूसची साडेचारशे कलमं लावली. आता आंबा धरल्याने उत्पन्न सुरु होईल या आशेवर असतानाच निसर्ग चक्रीवादळ आलं, त्यात त्यांची दोनशे कलमं भुईसपाट झाली.", "नाउमेद झालेल्या महेश यांच्याकडे बाग साफ करायलाही पैसे उरले नाहीत. त्यानंतर डिसेंबर महिन्यात त्यांच्या बागेतून वणवा गेला. त्यात आता त्यांच्या उरल्या सुरल्या अडीचशे कलमानांही मोठी झळ बसली. उत्पन्न तर नाहीच पण डोक्यावरच्या कर्जानंतर नुकसानीचा फटका त्यांना बसलाय.", "नुकसानग्रस्त भागाचे पंचनामे तातडीने पूर्ण करुन लगेच अहवाल सादर करा असे आदेश  सरकारी कर्मचाऱ्यांना प्रशासनाकडून देण्यात आले आहेत. ", "फळपिकांसाठी नुकसानभरपाई हेक्टरनुसार दिली जाते. ही मदत दोन हेक्टरपर्यंत आणि हेक्टरी पन्नास हजार रुपयांपर्यंत दिली जाते.", "शेतकऱ्याची पाच हेक्टर किंवा दहा हेक्टर बाग असेल आणि त्यात शंभर झाडं पडली असतील तरीही  त्याला जास्तीत जास्त एक लाखच रुपये मदत मिळू शकते, असं सरकारी माहितीतून पुढे आलंय. निसर्ग चक्रीवादळात देखील हेच निकष लावून मदत देण्यात आली होती."], "images": [["e9b278ec0c0bcc5ebe15362bb93af0be27678c70##5##4.jpg", "कोकणातल्या हापूस आंब्याला चक्रीवादळाचा तडाखा"]]}, "6": {"subheading": "'सरकारी निकष अयोग्य'", "para": ["सध्याचे नुकसानभरपाईचे निकष योग्य नसल्याचं मॅंगो बोर्डाचे सदस्य आणि आंबा उत्पादक डॉ. विवेक भिडे यांचं म्हणणं आहे. ", "\"रत्नागिरी रायगड आणि सिंधुदुर्ग जिल्ह्यातल्या शेतकऱ्यांनी घेतलेल्या पीक कर्जाची एकूण रक्कम जवळपास 600 कोटींपर्यंत जाते. हे कर्ज माफ झालं तरच दोन वादळांमध्ये जमीनदोस्त झालेला शेतकरी पुन्हा उभा राहण्यास मदत होईल. हे सरकारला करणं शक्य आहे\" अशी मागणी ते करतायत.  ", "सिंधुदुर्ग जिल्ह्यात चक्रीवादळाने जवळपास 72 कोटींचे नुकसान केल्याचा प्राथमिक अंदाज आहे. यात फळबागांचं नुकसान 10 ते 12 कोटींचं आहे. नुकसानग्रस्त भागाचे  80 % पंचनामे पूर्ण झाले आहेत,  येत्या दोन दिवसात शंभर टक्के पंचनामे पूर्ण होतील, असं सिंधुदुर्गचे पालकमंत्री उदय सामंत यांनी पत्रकारांशी बोलताना सांगितलं.", "केंद्र सरकारच्या नियमानुसार नुकसानग्रस्त शेतकऱ्यांना देण्यात येणारी मदत तात्काळ द्यावी अशी सूचना  सिंधुदुर्ग आणि रत्नागिरीच्या जिल्हाधिकाऱ्यांनी दिली आहे. ", "आता मुख्यमंत्री उद्धव ठाकरे कोकण दौऱ्यात परिस्थितीचा आढावा घेऊन मदत जाहीर करतील, असंही पालकमंत्र्यांनी म्हटलंय."], "images": [["e9b278ec0c0bcc5ebe15362bb93af0be27678c70##6##5.jpg", null]]}, "7": {"subheading": "वादळग्रस्तांना मदत करताना हात आखडता घेतात - देवेंद्र फडणवीस", "para": ["कोकणातील सिंधुदुर्ग, रत्नागिरी, रायगड या जिल्ह्यांना तौत्के चक्रीवादळाचा तडाखा बसला आहे. या जिल्ह्यातील वादळग्रस्तांन नुकसान भरपाई देताना सरकार हात आखडता घेत आहे अशी टीका विरोधीपक्ष नेते देवेंद्र फडणवीस यांनी केली.", "शिवसेना कोकणाकडून फक्त घेते आहे बदल्यात कोकणाला फक्त पोकळ घोषणा मिळत आहेत हे काही बरोबर नाही असंही ते म्हणाले आहेत. राज्य सरकार फक्त केंद्राकडे बोट दाखवत आहे, त्याने प्रश्न सुटत नसतात. ", "चक्रीवादळाचा तडाखा बसलेल्या भागातील नागरिकांना सरकारनं तातडीने भरघोस मदत द्यावी, अशी मागणी त्यांनी केली. ", "निसर्ग चक्रीवादळाची भरपाई अजून मिळाली नाही, आता वर्षभरातच या नागरिकांना दुसरा फटका बसला आहे. आंबा बागायतदारांनाही तातडीनं दिलासा द्यावा अशी मागणीही फडणवीस यांनी केली आहे."]}, "8": {"subheading": "हेही वाचलंत का?", "para": ["YouTube(बीबीसी न्यूज मराठीचे सर्व अपडेट्स मिळवण्यासाठी आम्हाला \n", "बीबीसी न्यूज मराठीच्या सगळ्या बातम्या तुम्ही Jio TV app वर पाहू शकता. ", "'सोपी गोष्ट' आणि '3 गोष्टी' हे मराठीतले बातम्यांचे पहिले पॉडकास्ट्स तुम्ही Gaana, Spotify, JioSaavn आणि Apple Podcasts इथे ऐकू शकता.)"]}, "keyword": ["हरिकेन", "महाराष्ट्र", "शेती", "निसर्ग संवर्धन", "निसर्ग"]}