{"url": "https://www.bbc.com/marathi/india-57196760", "title": "तौक्ते चक्रीवादळ : उद्धव ठाकरे म्हणतात, 'मी हेलिकॉप्टरमधून फिरत नाही, जमिनीवरून पाहणी करतोय'", "date": "2021-05-21", "summary": "तौक्ते चक्रीवादळामुळे झालेल्या नुकसानीची पाहणी करण्यासाठी मुख्यमंत्री उद्धव ठाकरे आज कोकण दौऱ्यावर आहेत. ", "0": {"para": ["यावेळी माध्यमांशी बोलताना त्यांनी म्हटलं, \"नुकसानीचे पंचनामे दोन दिवसात पूर्ण होतील. त्यानंतर नुकसानीचा अंदाज येईल. कोणत्या निकषानुसार मदत जाहीर करायची हे नुकसानीचा आढावा घेतल्यानंतर ठरवणार आहे. तसंच आंबा आणि इतर नुकसान झालेल्यांना पिकांसाठी मदत करू.\" ", "\"मी येथे फोटोसेशन करायला आलेलो नाही, नुकसानीची पाहणी करायला आलोय,\" असंही ते पुढे म्हणाले. ", "तुम्ही केवळ 4 तासांचा दौरा करताय, या प्रश्नावर ते म्हणाले, \"मी हेलिकॉप्टरमधून फिरत नाही, जमिनीवरून पाहणी करतोय.\"", "\"पंतप्रधान महाराष्ट्रात आले नसतील तरी मला खात्री आहे ते महाराष्ट्रला मदत केल्याशिवाय रहाणार नाहीत,\" असंही ते म्हणाले. ", "रत्नागिरी जिल्हयात तौक्ते चक्रीवादळामुळे झालेल्या नुकसानीबाबत मुख्यमंत्र्यांनी एका बैठकीत आढावा घेतला. "], "images": [["eb19d25536d12792de208b93106a40ec058547c3##0##0.jpg", "उद्धव ठाकरे"]]}, "1": {"subheading": "रत्नागिरीत मोठं नुकसान", "para": ["जिल्हयात झालेल्या नुकसानीबाबत जिल्हाधिकारी लक्ष्मीनारायण मिश्रा यांनी यावेळी सादरीकरण केलं. या चक्रीवादळात जिल्हयात 2 जणांचा मृत्यू झाला असून 8 व्यक्ती जखमी झाल्या आहेत. मृत पशुधनाची संख्या 11 आहे.", "जिल्हयात 17 घरे पूर्णत: बाधित झाली असून अंशत: बाधित घरांची संख्या 6766 आहे. यात सर्वाधित घरे दापोलीत 2235 आहेत. रत्नागिरी तालुक्यात 1084 तर राजपूरातील  891 घरांचे नुकसान झाले आहे. नुकसान झालेल्या गोठयांची जिल्हयातील 370 इतकी आहे.", "वादळात वाऱ्यामुळे 1042 झाले पडली. यात सर्वाधित 792 झाडे राजापूर तालुक्यात पडली. रत्नागिरीत ही संख्या 250 इतकी आहे.", "चक्रीवादळात 59 दुकाने व टपऱ्यांचे नुकसान झाले. नुकसान झालेल्या शाळांची संख्या 56  आहे. या सर्व शाळा राजापूर आहेत."], "images": [["eb19d25536d12792de208b93106a40ec058547c3##1##1.jpg", null]]}, "2": {"subheading": "फळबागांचं नुकसान", "para": ["चक्रीवादळाने मोठया प्रमाणावर फळबागांचे नुकसान झाले. अंदाजे 1100 शेतकऱ्यांचे या साधारण 2500 हेक्टर इतके नुकसान झाले. यातील 3430 शेतकऱ्यांच्या  810.30 हेक्टरवरील पंचनाम्यांचे काम आजपर्यंत पूर्ण झाले आहे.", "चक्रीवादळाचा सर्वाधित फटका विद्युत वितरण कंपनीला बसला. यात 1239 गावातील विद्युत पुरवठा पूर्णपणे बंद झाला होता. आतापर्यंत 1179 गावांचा पुरवठा आता पूर्ववत झाला आहे.", "बाधित उपकेंद्राची संख्या 55 व फिडरची संख्या 206 आहे. याची दुरुस्ती देखील आता पूर्ण झाली आहे. वीज खांबाचेही मोठया प्रमाणावर नुकसान झाले आहे. ", "उच्चदाब वाहिनीचे 485 खांब बाधित झाले असून यापैकी 125 पूर्ववत करण्यात आले. गावागावात पडलेल्या वीज खांबाची संख्या 1233 इतकी आहे. यातील 133 खांबांची उभारणी आतापर्यंत पूर्ण झाली आहे.", "जिल्हयातील समुद्रकिनाऱ्यावर  आश्रयास आलेल्या बोटींपैकी 3 बोटी पूर्णत: तर 65 बोटींचे अशंत: नुकसान झाले. 71 जाळयांचेही नुकसान झालेले आहे. अंदाजित नुकसान 90 लाख रुपयांपर्यंत आहे.", "या चक्रीवादळात जिल्हा परिषदेच्या 301 मालमत्ता बाधित झालेल्या आहे. अंदाजे 1कोटी 98 लाख 84 हजार पेक्षा जास्त अधिक नुकसान आहे."]}, "3": {"subheading": "मुख्यमंत्र्यांचा कोकण दौरा", "para": ["मुख्यमंत्री कार्यालयानं दिलेल्या माहितीनुसार, तौक्ते चक्रीवादळग्रस्त रत्नागिरी आणि सिंधुदुर्गला मुख्यमंत्री उद्धव ठाकरे शुक्रवार 21 मे रोजी भेट देऊन पाहणी करणार आहेत. तसंच प्रशासनाकडून आढावाही घेणार आहेत.", "कोकणच्या अगदी जवळून गेलेल्या तौक्ते  चक्रीवादळामुळे शेतकऱ्याला पैसा मिळवून देणारी हापूस आणि काजूची हजारो झाडं उन्मळून पडली आहेत.", "कोव्हिडच्या संकटात आलेल्या या आपत्तीमुळे या व्यवसायातली आर्थिक घडी विस्कटली आहे. त्यामुळे उद्धव ठाकरे यासंदर्भात काही घोषणा करतात का, ते पाहण महत्त्वाचं ठरेल.", "दरम्यान, विरोधी पक्षनेते देवेंद्र फडणवीस हे कोकणच्या दौऱ्यावर आहेत. ", "यावेळी त्यांनी सत्ताधाऱ्यांवर टीका करताना म्हटलं, \"निसर्ग चक्रीवादळाची नुकसान भरपाई अजून मिळाली नाही, आता वर्षभरातच या नागरिकांना दुसरा फटका बसला आहे. सरकारने तातडीने त्यांना भरघोस नुकसान भरपाई द्यायला हवी.\""]}, "4": {"subheading": "हेही वाचलंत का?", "para": ["YouTube(बीबीसी न्यूज मराठीचे सर्व अपडेट्स मिळवण्यासाठी आम्हाला \n", "बीबीसी न्यूज मराठीच्या सगळ्या बातम्या तुम्ही Jio TV app वर पाहू शकता. ", "'सोपी गोष्ट' आणि '3 गोष्टी' हे मराठीतले बातम्यांचे पहिले पॉडकास्ट्स तुम्ही Gaana, Spotify, JioSaavn आणि Apple Podcasts इथे ऐकू शकता.)"]}, "keyword": ["देवेंद्र फडणवीस", "नरेंद्र मोदी", "उद्धव ठाकरे", "राजकारण"]}