{"url": "https://www.bbc.com/marathi/international-54606423", "title": "IPL 2020: आयपीएलसाठी खेळाडू पाठवून जगभरातले क्रिकेट बोर्ड मालामाल कसे होतात?", "date": "2020-10-21", "summary": "आयपीएल ही बीसीसीआयतर्फे आयोजित होणारी स्थानिक स्पर्धा. मात्र यात मोठ्या प्रमाणावर विदेशी खेळाडू खेळतात. आपले खेळाडू भारतातल्या लीगमध्ये पाठवून त्यांना काय मिळतं? ", "0": {"para": ["इंडियन प्रीमिअर लीगचा तेरावा हंगाम ऐन भरात आहे. ऑस्ट्रेलिया, दक्षिण आफ्रिकेसह पार अमेरिकेचेही खेळाडू या स्पर्धेत सहभागी झाले आहेत. आपल्या खेळाडूंना विदेशी लीगमध्ये खेळायला पाठवून जगभरातील क्रिकेट बोर्डांना काय मिळतं? असा प्रश्न तुमच्या मनी दाटला असेल. ते क्रमाक्रमाने समजून घेऊया.", "कोणत्याही देशाच्या खेळाडूला आयपीएलमध्ये सहभागी होण्यासाठी त्याच्या बोर्डाकडून एनओसी मिळवावी लागते. एनओसी अर्थात ना हरकत प्रमाणपत्र. त्या विशिष्ट संघाचा आयपीएल काळात एखादी मालिका असेल, दौरा असेल किंवा आयपीएलनंतर मालिका असेल तर बोर्ड त्या खेळाडूला परवानगी नाकारू शकतं. ", "एखादा खेळाडू टेस्ट, वनडे, ट्वेन्टी-२० असे सगळे फॉरमॅट खेळत असेल तर वर्कलोड मॅनेजमेंटनुसार त्याला विश्रांती मिळणं आवश्यक आहे. अशावेळी एनओसी नाकारली जाऊ शकते. संबंधित बोर्ड आणि बीसीसीआय यांचे संबंध ताणलेले असतील तरीही खेळाडूला एनओसी मिळवताना अडचण निर्माण होऊ शकते. "], "images": [["ed44129f9a68f22b10dc633b859e2e6682bc8ddf##0##0.jpg", "आयोन मॉर्गन आणि पॅट कमिन्स"]]}, "1": {"subheading": "एनओसी देण्याच्या बदल्यात बोर्डाला काय मिळतं?", "para": ["प्रत्येक खेळाडूला आपल्या बोर्डाकडून एनओसी मिळवावी लागते. एनओसी मिळाल्यानंतरच त्या खेळाडूचा आयपीएल खेळण्याचा मार्ग मोकळा होतो. एनओसी देण्याकरता संबंधित बोर्डाला बीसीसीआयकडून प्रति खेळाडू त्याच्या मानधनाच्या दहा टक्के रक्कम मिळते. एका उदाहरणाद्वारे हे समजून घेऊया. ", "यंदाच्या आयपीएल लिलावात पॅट कमिन्सला सर्वाधिक बोली लागली होती. कोलकाता नाईट रायडर्सने तब्बल 15.50 कोटी रुपये खर्चून कमिन्सला ताफ्यात दाखल करून घेतलं. आता कमिन्सला जी रक्कम मिळणार आहे, ती आहे-15.50 कोटी रुपये. या रकमेच्या 10 टक्के रक्कम-म्हणजे दीड कोटी रुपये बीसीसीआयतर्फे क्रिकेट ऑस्ट्रेलियाला देण्यात येईल. ", "यंदाच्या आयपीएल हंगामात ऑस्ट्रेलियाचे 19 खेळाडू खेळत आहेत. घसघशीत मानधन मिळणारे जेवढे खेळाडू जास्त तेवढा त्या बोर्डाचा आर्थिक फायदा जास्त असं हे समीकरण आहे. त्यामुळे आयपीएलसाठी खेळाडू पाठवणं ही जगभरातल्या क्रिकेट बोर्डांसाठी हक्काची बेगमी आहे. "], "images": [["ed44129f9a68f22b10dc633b859e2e6682bc8ddf##1##1.jpg", "ऑस्ट्रेलियाच्या खेळाडूंना मिळणारं मानधन आणि बोर्डाला होणारा फायदा"]]}, "2": {"subheading": "किती देशांचे खेळाडू खेळत आहेत?", "para": ["यंदाच्या आयपीएल हंगामात 9 देशांचे खेळाडू खेळत आहेत. या नऊ देशांच्या क्रिकेट बोर्डांनी एनओसी दिल्याने खेळाडूंचा आयपीएल खेळण्याचा मार्ग सुकर झाला.  ", "यंदाच्या हंगामात ऑस्ट्रेलियाचे (जोश हेझलवूड, शेन वॉटसन, मार्कस स्टॉइनस, अॅलेक्स कॅरे, डॅनियल सॅम्स, ग्लेन मॅक्सवेल, पॅट कमिन्स, ख्रिस गीन, नॅथन कोल्टिअर नील, जेम्स पॅटिन्सन, ख्रिस लिन, स्टीव्हन स्मिथ, अँड्यू टाय, जोश फिलीप, आरोन फिंच, अॅडम झंपा/केन रिचर्डसन, डेव्हिड वॉर्नर, मिचेल मार्श, बिली स्टॅनल्के) एवढे खेळाडू खेळत आहेत. ", "आता या प्रत्येकाला वेगवेगळं मानधन संबंधित फ्रँचाईजींकडून मिळेल. कारण फ्रँचाइजींनी बोली लावून या खेळाडूंना ताफ्यात समाविष्ट केलं आहे. यापैकी काही संघांचे कर्णधारही आहेत. ", "प्रत्येकाच्या मानधनाप्रति दहा टक्के रक्कम या खेळाडूंना एनओसी देण्यासाठी बीसीसीआयकडून क्रिकेट ऑस्ट्रेलियाला दिली जाईल. ऑस्ट्रेलियाचे सर्वाधिक खेळाडू असल्याने क्रिकेट ऑस्ट्रेलियाला मजबूत फायदा होणार आहे. खेळाडूच्या मानधनानची रक्कम जेवढी मोठी तेवढा संबंधित बोर्डाला नफा अधिक असं हे सूत्र आहे. ", "यंदाच्या हंगामात वेस्ट इंडिजचे 13, इंग्लंडचे 10, दक्षिण आफ्रिकेचे 10, न्यूझीलंडचे 7 तर अफगाणिस्तानचे तीन आणि नेपाळ, श्रीलंका आणि अमेरिकेचा प्रत्येकी एक एवढे खेळाडू यंदाच्या आयपीएलमध्ये खेळत आहेत.  ", "मोठं मानधन मिळणाऱ्या खेळाडूंची संख्या जेवढी अधिक तेवढा संलग्न बोर्डाला फायदा अधिक. एनओसीकरता मिळणारी रक्कम ही आर्थिकदृष्ट्या संकटात सापडलेल्या बोर्डांसाठी संजीवनी आहे. "], "images": [["ed44129f9a68f22b10dc633b859e2e6682bc8ddf##2##2.jpg", "एबी डीव्हिलियर्स"]]}, "3": {"subheading": "भारतीय खेळाडूंना विदेशी लीगसाठी एनओसी नाही", "para": ["विदेशी खेळाडू जसं आयपीएमध्ये खेळतात तसं भारतीय खेळाडूंना विदेशातील लीगमध्ये खेळण्यास परवानगी नाही. भारतीय खेळाडू अन्य देशातील लीगमध्ये खेळू लागले तर आयपीएलचं महत्त्व कमी होईल. गेली तेरा वर्ष भारतीय खेळाडू फक्त आयपीएल खेळतात. त्यामुळे या स्पर्धेला एक्सक्लुसिव्ह दर्जा राहतो. ", "भारतीय खेळाडूंना विदेशातील लीगमध्ये खेळायचं असेल तर निवृत्तीनंतरच खेळता येतं. त्यानंतरही त्यांना सहभागी होण्यासाठी बीसीसीआयची एनओसी लागते. मुंबईकर प्रवीण तांबेला यंदा कोलकाता संघाने संघात समाविष्ट केलं होतं. परंतु प्रवीण कॅरेबियन प्रीमिअर लीगमध्ये खेळल्याने त्याला केकेआरसाठी खेळण्यावर पाणी सोडावं लागलं. "], "images": [["ed44129f9a68f22b10dc633b859e2e6682bc8ddf##3##3.jpg", "विराट कोहली"]]}, "4": {"subheading": "हे वाचलंत का?"}, "keyword": ["दिल्ली डेअरडेव्हिल्स", "कोलकाता नाईट रायडर्स", "राजस्थान रॉयल्स", "किंग्स XI पंजाब", "रॉयल चॅलेंजर्स बंगळुरू", "सनरायझर्स हैदराबाद", "इंडियन प्रिमीअर लीग", "मुंबई इंडियन्स"]}