{"url": "https://www.bbc.com/marathi/international-54635705", "title": "कॅंडिस मामा: '...आणि मी माझ्या वडिलांच्या मारेकऱ्याची गळाभेट घेतली'", "date": "2020-10-22", "summary": "कँडिस मामा 9 वर्षांची असतानाची गोष्ट… ज्या पुस्तकाला हातही लावायचा नाही, अशी सक्त ताकीद होती त्या पु्स्तकाचं एक पान तिने हळूच उघडलं आणि त्या पानावर असलेला फोटो बघून ती पुरती हादरली. ", "0": {"para": ["हत्या करून ठार करण्यात आलेल्या तिच्या वडिलांच्या मृतदेहाचा तो फोटो होता. ", "मात्र, आज अनेक वर्षांनंतर तिने तिच्या वडिलांच्या मारेकऱ्याला माफ केलं आहे. त्याचं नाव यूजीन डी कॉक. 'प्राईम इव्हिल' म्हणजे 'मुख्य राक्षस' नावाने तो कुप्रसिद्ध होता.", "तिच्या वडिलांचं नाव ग्लेनॅक मॅसिलो मामा. वडील गेले तेव्हा ती अवघ्या आठ महिन्यांची होती. त्यामुळे त्यांची पुसटशी आठवणही तिच्याकडे नाही. इतरांच्या आठवणीतूनच ती त्यांचं चित्र तयार करत असते. ", "कँडिस म्हणते, \"त्यांनी आयुष्यावर भरभरून प्रेम केलं. ते प्रत्येक क्षण भरभरून जगायचे. एखादं छान गाणं ऐकलं की जिथे असतील तिथे थिरकायचे.\"", "1991 साली दक्षिण आफ्रिकेत कँडिसचा जन्म झाला. त्याकाळी आफ्रिकेत वंशवाद (Apartheid System) होता. श्वेतवर्णीयांचं वर्चस्व होतं. कृष्णवर्णीयांवर अनन्वित छळ व्हायचा. ", "त्याकाळी असलेल्या वर्णव्यवस्थेत आपल्याच समाजात लग्न करण्याचा कठोर नियम होता. मात्र, कँडिसच्या आईचे आई-वडील भिन्न समाजातले होते. ", "दक्षिण आफ्रिकेत त्याकाळी असलेल्या वंशव्यवस्थेविरोधात ते आफ्रिकन नॅशनल काँग्रेसच्या सोबत होते. मात्र, दक्षिण आफ्रिकेतल्या सर्वांना समान अधिकार देण्याच्या आफ्रिकन नॅशनल काँग्रेसच्या धोरणाचा ते विरोध करायचे. ", "आपल्या वडिलांची हत्या करण्यात आल्याचं कँडिसला अगदी लहानपणापासूनच माहिती होतं. खुन्याचं नावही तिला माहिती होतं. त्याचं नाव होतं यूजीन डी कॉक ऊर्फ प्राईम एव्हिल. दक्षिण आफ्रिकेतल्या वर्णव्यवस्थेविरोधात असणाऱ्यांचा छळ करून त्यांची हत्या करण्यासाठी कुख्यात असणाऱ्या 'व्लॅकप्लास' पोलीस युनिटचा तो कमांडर होता. ", "मात्र, वडिलांची हत्या कशी झाली, याचे तपशील तिच्या आईने तिला कधीच सांगितले नव्हते. वयाच्या 9 व्या वर्षी जेव्हा तिने 'Into The Heart of Darkness - Confession of Apartheid assasins' हे पुस्तक चाळलं त्यात तिला ते तपशील कळले. ", "कँडिस म्हणते, \"घरी कुणीही आलं की आई मला ते पुस्तक आणायला सांगायची. ते पुस्तक वाचून लोक मोठ-मोठ्याने रडायचे. तो सगळा आक्रोश मी ऐकायचे. त्यावेळी माझ्या मनात विचार यायचा की या पुस्तकात माझे वडील आहेत, हे मला माहिती आहे. पण ते बघून लोक इतके का रडतात, हे मला जाणून घ्यायचं आहे.\"", "एक दिवस आई घरी नसताना तिने आईच्या खोलीतल्या कपाटाच्या वर ठेवलेलं ते पुस्तक काढलं आणि त्यातलं एक पान उघडलं. त्या पानावर तिच्या वडिलांचा पूर्णपणे जळालेला मृतदेह होता. ते गाडीच्या स्टेअरिंग व्हिलला पकडून बसले होते. ", "\"तो फोटो बघताक्षणीच मला कळलं की हे माझे वडील आहेत आणि त्यांना अशाप्रकारे ठार करण्यात आलं.\"", "पण कँडिसला ते पुस्तक बघण्याची परवानगी नव्हती. त्यामुळे तिने याबद्दल कुणालाही सांगितलं नाही. ", "मात्र, त्या फोटोचा कँडिसच्या बालमनावर खोलवर परिणाम झाला. ती मनातल्या मनात धुमसत राहिली. प्राईम इव्हिलबद्दल तिच्या मनातला संताप वाढत गेला आणि सोबतच वडिलांविषयी अधिकाधिक माहिती मिळवण्याची इच्छाही वाढत गेली. ", "कँडिस म्हणते, \"मला त्यांचा एक फोटो अल्बम सापडला. मी त्यांचे फोटो बघितले, त्यात मला त्यांचं व्यक्तिमत्त्व दिसलं. त्यांनी पुस्तकात लिहिलेले कोट्स मी वाचले. ते सर्व बघून मला ते अत्यंत प्रतिभावान असल्याचं जाणवलं.\"", "\"एका ठिकाणी ते म्हणतात, तुम्ही केवळ कृष्णवर्णीय आहात याचा अर्थ तुम्हाला आयुष्यात पुढे जाता येत नाही, असा नाही. अवघ्या 25 वर्षांच्या या तरुणाला एवढं ज्ञान होतं, हे बघूनच मला आश्चर्य वाटतं.\"", "मात्र, कँडिसच्या मनात जो संताप धगधगत होता त्याचा तिच्या शरीरावर परिणाम होऊ लागला. 16 वर्षांची असताना तिच्या छातीत तीव्र वेदना सुरू झाल्या. तिला हॉस्पिटलमध्ये दाखल करावं लागलं. हा हार्ट अटॅक आहे की काय, अशी भीती वाटू लागली. ", "ती सांगते, \"दुसऱ्या दिवशी डॉक्टर आले आणि ते म्हणाले तुला हार्ट अटॅक आलेला नव्हता. पण माझ्या 20 वर्षांच्या कारकिर्दीत तुझ्या वयाच्या व्यक्तीला मानसिक तणावामुळे एवढा जास्त त्रास झालेला मी बघितलं नाही.\"", "\"मग त्यांनी मला माझ्या शरीरात काय-काय प्रॉबलम होते, ते सांगितले आणि म्हणाले तुला कसं सांगायचं मला कळत नाहीय. पण तुझं शरीर तुला मारतंय. तू आत्ताच काहीतरी केलं नाहीस तर तू जगणार नाही.\"", "कँडिस म्हणते, \"डॉक्टरांचं म्हणणं मला पटलं. मी आनंदी नव्हते, सुदृढ नव्हते आणि खरं सांगायचं तर मी जगतच नव्हते.\"", "त्या घटनेनंतर कँडिसने स्वतःच्या शरीराची काळजी घेण्याचं ठरवलं आणि त्यासाठी काय-काय करता येईल, याचा शोध तिने सुरू केला. शेवटी तिला या सगळ्या शारीरिक व्याधींचा उगम त्या फोटोत असल्याचं जाणवलं. आता तिला या वास्तवाचा स्वीकार करून तिच्या मनात जे विष कालवलं गेलं होतं त्याची तीव्रता कमी करायची होती. यातूनच तिने तिच्या वडिलांच्या मारेकऱ्याविषयी अधिकाधिक माहिती गोळा करायला सुरुवात केली. ", "1995 साली दक्षिण आफ्रिकेत नेल्सन मंडेला यांच्या नेतृत्वाखाली पहिलं लोकशाही सरकार स्थापन झालं. वर्णव्यवस्थेविरोधात मानवाधिकारांचं उल्लंघन करणाऱ्यांचं म्हणणं ऐकून घेण्यासाठी 'सत्य आणि सलोखा आयोगा'ची स्थापना करण्यात आली. या आयोगासमोर झालेल्या सर्व साक्षी जनतेसाठी ऑनलाईन खुल्या करण्यात आल्या. ", "कँडिसने यूजीन डी कॉकचं नाव टाकून या नावाच्या कुणा व्यक्तीचा जबाब नोंदवण्यात आला का, हे तपासलं आणि तिला ते सापडलं देखील. एका सुनावणीत यूजीन डी कॉकने कँडिसच्या वडिलांची हत्या झाली त्या दिवसाचा घटनाक्रम सांगितला होता. ते बघून आपल्या 'पोटात गोळा आल्याचं' कँडिस म्हणते. ते सगळं वाचून कँडिसला अधिक चिड आली. एखादी व्यक्ती असं वागूच कशी शकते, असा प्रश्न तिला पडला. ", "तिने खूप विचार केला आणि तिला जाणवलं की असं काहीतरी करायला हवं ज्याचा कुणी विचारही करणार नाही आणि तिने तिच्या वडिलांना तिच्यापासून हिरावणाऱ्या माणसाला माफ करायचं ठरवलं. ", "\"माझ्या मनात सूडाची भावना होती. मी विचार केला की मी जेव्हा-जेव्हा या व्यक्तीचा विचार करते त्यावेळी असं वाटतं जणून तो मला कंट्रोल करतोय. मला पॅनिक अटॅक येतात. माझं माझ्यावर, माझ्या भावनांवर नियंत्रण नसतं. मग मला जाणवलं की याने माझ्या वडिलांना ठार केलं आणि आता तो मलाही मारतोय आणि म्हणूनच माफ करणं माझ्यासाठी केवळ एक कृती नव्हती तर ते माझ्यासाठी खूप गरजेचं होतं.\"", "कँडिस सांगते, \"जेव्हा मी यूजीन आणि त्या घटनेशी असलेले माझे भावनिक बंध तोडण्याचा निर्णय घेतला त्यावेळी मला जाणवलं की यालाच माफ करणं म्हणतात. तेव्हापासूनच मनावर झालेल्या आघाताला भावनिक प्रतिसाद न देणे, हा माझ्यासाठी क्षमा या शब्दाचा अर्थ बनला.\" ", "यातून तिला बळ मिळालं. तिला वाटलं जणू ती मुक्त झालीय. ", "ती म्हणते, \"मला खूप हलकं-हलकं वाटू लागलं. मला वाटलं की मलाही आनंद होऊ शकतो, मी आनंदी राहू शकते. तोवर मी या गोष्टींना काहीच किंमत दिली नव्हती आणि खरं सांगायचं तर यूजीनला माफ करेपर्यंत आपल्याला या सर्व गोष्टींची गरज आहे, असं मला वाटलंच नव्हतं.\"", "2014 साली राष्ट्रीय अभियोजन प्राधिकरणाने कँडिसच्या आईशी संपर्क साधला आणि तुम्हाला आरोपी-गुन्हेगार संवाद कार्यक्रमांतर्गत यूजीन डी कॉकला भेटायचं आहे का म्हणून विचारणा केली. ", "त्यावेळी कँडिस 23 वर्षांची होती. तिच्या आईने तिला विचारलं आणि कँडिस लगेच हो म्हणाली. कँडिस सांगते, \"मी हो म्हणाले. माहिती नाही का? मला त्याक्षणी वाटलं की मी हो म्हटलं नाही तर ही जखम आयुष्यभर राहील.\"", "ज्या खोलीत भेट ठरली होती तिथे जाताना संमिश्र भावना होत्या, असं कँडिस सांगते. ", "तिने सांगितलं, \"आत गेल्यावर एक मोठा डायनिंग टेबल होता. त्यावर खायचे पदार्थ ठेवले होते. असं वाटलं जणू तुम्ही तुमच्या नातेवाईकाकडे आला आहात.\"", "आत गेल्यावर तिथे उपस्थित असणारे कारागृह कर्मचारी, अधिकारी, धर्मगुरू यांच्याशी बोलणं सुरू झालं आणि एका क्षणी कँडिसने त्याच्याकडे वळून बघितलं. तो खुर्चीत बसला होता. जणू त्याचं अस्तित्व तिथे नव्हतंच. ", "त्या भेटीदरम्यान कँडिसला दोन गोष्टींचं मोठं आश्चर्य वाटलं. ", "कँडिसने सांगितलं, \"त्याच्यासाठी जणू काळ थांबला होता. लहानपणी मी पुस्तकात जो फोटो बघितला होतो तो अगदी तसाच दिसत होता.\"", "दुसरं म्हणजे कँडिसला वाटायचं की 65 वर्षांच्या या प्राईम इव्हिलला भेटल्यावर त्याच्या भोवती एक दुष्ट आभा असेल. पण, त्याला भेटल्यावर तिला असं काहीच जाणवलं नाही. ", "तिथे उपस्थित असणाऱ्या धर्मगुरूने यूजीनला कुटुंबातल्या प्रत्येकाची ओळख करून दिली. तो सर्वांना 'तुम्हाला भेटून आनंद झाला' म्हणाला. ", "26 मार्च 1992 रोजी नेमकं काय घडलं, असा प्रश्न कँडिसच्या आईने विचारला. यूजीनने सांगितलं, त्या दिवशी त्याने ग्लेकॅनच्या शिबिरात घुसखोरांना पाठवलं आणि पॅन आफ्रिकन काँग्रेसमधले सर्वात धोकादायक कार्यकर्ते कोण हे शोधून काढायला सांगितलं. त्यांनी ग्लेकॅन आणि त्यांच्या तीन सहकाऱ्यांची नावं सांगितली. ", "घटनेच्या दिवशी ग्लेकॅन जोहानसबर्गपासून 350 किमी अंतरावर असणाऱ्या नेलस्पर्ट शहरात जाणार होते. कँडिस सांगते, \"माझे वडील पुलाखालून जात असताना यूजीनच्या टीमने त्यांच्या मिनीबसवर गोळीबार सुरू केला.\"", "\"यूजीन डी कॉकला दिसलं की कार थांबत नाहीय तेव्हा तो खाली उतरला आणि रायफलमधल्या सगळ्या गोळ्या माझ्या वडिलांवर झाडल्या. तरीही ते जिवंत आहेत, हे दिसल्यावर त्याने माझ्या वडिलांच्या गाडीवर पेट्रोल टाकून ती पेटवून दिली.\"", "कोणतीही सामान्य व्यक्ती इतकं निर्घृण कृत्य करू शकत नाही, असं आपल्याला वाटतं. इतके वर्षांनंतर स्वतःच्या वडिलांच्या मारेकऱ्याला भेटून कँडिसला तोही एक सामान्य माणूसच वाटला. पण त्याने अत्यंत घृणास्पद काम केलं होतं.", "याबद्दल बोलताना कँडिस म्हणते, \"तुम्हाला स्वतःला त्यांच्याजागी ठेवून बघावं लागेल. तेव्हा तुम्हाला जाणवेल की जर माझा जन्म एखाद्या अतिरेकी कुटुंबात झाला असता, अतिरेकी वडिलांनी माझं संगोपन केलं असतं, मी पोलीस अकॅडमीत जाऊन प्रशिक्षण घेतलं असतं, मी अशा वातावरणात वाढले असते जिथे मला हे सांगण्यात आलं की हे लोक आपले शत्रू आहेत आणि आपण जे करतोय तेच योग्य आहे आणि त्यानंतर मी जे काही करेन त्याबद्दल माझ्या मित्रांनी, सहकाऱ्यांनी माझं कौतुक केलं असतं, माझा विजय साजरा केला असता तर मीही यूजीनपेक्षा काहीतरी वेगळी झाले असते, असं मला वाटत नाही.\"", "या भेटीत कँडिसच्या कुटुंबातल्या प्रत्येकाला यूजीनला हवं ते विचारण्याची परवानगी होती. कँडिस त्याला म्हणाली, \"यूजीन मला तुला माफ करायचं आहे. पण त्याआधी मला तुला काही विचारायचं आहे. तू स्वतःला माफ करू शकतोस का?\"", "कँडिस सांगत होती, \"मी हा प्रश्न विचारल्याबरोबर तो खजिल झाल्याचं मला जाणवलं. तो म्हणाला, इथे येणाऱ्या कुठल्याच कुटुंबीयाने मला हा प्रश्न विचारू नये, अशी माझी इच्छा असते.\"", "\"असं म्हणून त्याने नजर फिरवली आणि डोळ्याच्या कडा पुसल्या. त्याच्या डोळ्यात अश्रू आले होते. मग तो म्हणाला, मी जे केलं ते करणारा कुणीही स्वतःला माफ कसा करू शकेल?\"", "त्याचं हे बोलणं ऐकून कँडिसला रडू कोसळलं. तिच्यासाठी किंवा तिच्या वडिलांसाठी नाही तर मनशांती काय असते ते यूजीनला कधीही कळणार नाही, याची जाणीव होऊन तिला रडू कोसळलं.", "कँडिस म्हणते, \"समोरासमोर बसलेले आम्ही दोघंही मनाने कोसळलो होतो. आम्ही समदुःखी होतो.\"", "अत्यंत व्यथित करणारं ते सारं वातावरण होतं. अशात कँडिस उठली आणि यूजीनजवळ जाऊन म्हणाली मी तुमची गळाभेट घेऊ शकते का?", "\"तो उठून उभा राहिला आणि मला मिठीत घेत म्हणाला, मी जे काही केलं त्याबद्दल मी तुझी क्षमा मागतो आणि आज तुझे वडील असते तर तुला बघून त्यांना तुझा खूप अभिमान वाटला असता.\"", "2015 साली यूजीनला पॅरोल मिळाला. कँडिस आणि तिच्या कुटुंबीयांनीही या पॅरोलचं समर्थन केलं. ", "यूजीन गेली अनेक वर्ष राष्ट्रीय अभियोजन प्राधिकरणासोबत काम करतोय. अनेक वर्षांपासून बेपत्ता असलेल्या लोकांचा शोध घेण्याच्या आणि मृत्यूमुखी पडलेल्या लोकांचे अवशेष त्यांच्या कुटुंबीयांना सुपूर्द करून त्यांचं दुःख थोडं का होईन हलकं करण्याच्या कामात यूजीन मदत करतोय. ", "कँडिस म्हणते, \"अधिकाऱ्यांनी मला सांगितलं की हे काम खूप अवघड आहे. अनेकांचे मृतदेह अशा ठिकाणी पुरण्यात आले जिथे यूजीनच्या मदतीशिवाय आम्ही पोहचू शकलो नसतो. त्यामुळे मला वाटलं की तुरुंगाबाहेर राहून यूजीन इतर कुटुंबांसाठी मोठी मदत करू शकत असेल तर त्याने तुरुंगात खितपत पडून उपयोग नाही.\"", "यूजीनने अशी कितीतरी कुटुंब उद्ध्वस्त केली आहेत. कितीतरी कुटुंबांचं सुख आणि आनंद हिरावून घेतला आहे. त्या सर्वांनाच यूजीनला माफ करणं शक्य नाही. मात्र, यूजीनला माफ करून कँडिसला तिच्या मनावर झालेल्या आघातातून मुक्ती मिळाली आहे. ", "याबद्दल ती म्हणते, \"तुमच्या मनावर तीव्र आघात होऊ होतो आणि यात तुमची चूक नसते. खूप जण विचारतात की माफ का करायचं? यावर माझं उत्तर असं आहे की जेव्हा तुम्ही एखाद्या घटनेला किंवा व्यक्तीला महत्त्व देता त्यावेळी तुम्ही स्वतःला जास्त त्रास करून घेता. तुमच्या मनावर सतत आघात होत राहतात. अनेक अर्थाने आपण त्या व्यक्तीला आपलं आयुष्य नियंत्रित करण्याची शक्ती देत असतो.\"", "कँडिसने आपल्या अनुभवांवर 'Forgiveness Redefined' नावाचं पुस्तक लिहिलं आहे."], "images": [["f08713be2bd65530ce5b67d2061d6fbc76a1023b##0##0.jpg", null], ["f08713be2bd65530ce5b67d2061d6fbc76a1023b##0##1.jpg", "लहानगी कँडीस आपल्या आई-वडीलांकडून"], ["f08713be2bd65530ce5b67d2061d6fbc76a1023b##0##2.jpg", "कँडीसच्या वडिलांचा मारेकरी-यूजीन डी कॉक."], ["f08713be2bd65530ce5b67d2061d6fbc76a1023b##0##3.jpg", "कँडीस आणि तिच्या कुटुंबीयांनी तुरूंगात यूजीन डी कॉकची भेट घेतली."], ["f08713be2bd65530ce5b67d2061d6fbc76a1023b##0##4.jpg", null]]}, "1": {"subheading": "हे वाचलंत का?"}, "keyword": ["गुन्हेगारी", "महिला", "वंशवाद", "दक्षिण आफ्रिका"]}