{"url": "https://www.bbc.com/afrique/region-39502917", "title": "Tanzanie: John Magufuli, risée du web", "date": "2017-04-05", "summary": "Les Tanzaniens ont utilisé les médias sociaux pour se moquer de leur président John Magufuli et de son gouvernement après ses critiques contre la presse.", "0": {"para": ["La semaine dernière lors de la  cérémonie d'installation du  ministre de l'information et d'autres fonctionnaires- cérémonie retransmise en direct à la télévision nationale, le président Magufuli a  demandé aux propriétaires de médias de faire attention à la façon dont ils utilisent leur liberté de presse.", "Le dirigeant tanzanien mettait également en garde  les médias accusés de ne publier  que des informations négatives dans le but de véhiculer  une mauvaise  image du gouvernement.", " Devant ces critiques et menaces, les internautes ont donc décidé de se  tourner vers la dérision  avec le  hashtag #ReportersUnderMagufuliEra, qui encense les actions du président et de ses ministres pour mieux s'en  moquer. ", "Les utilisateurs de Twitter ont utilisé le hashtag #ReportersUnderMagufuliEra pour se moquer des critiques contre les médias, par le même homme qu'ils avaient encensé il y a deux ans, avec le  hastag  #WhatWillMagufuliDo, et ce  pour sa répression sans concession contre la corruption.", " Le  président  Magufuli et ses ministres ont droit à des tweets uniquement positifs...Quelques exemples", " \"La Tanzanie est devenue membre du G20\". \"Le développement industriel a fait de la Tanzanie l'une des  20 meilleures économies mondiales\", \"La Tanzanie va former 150 000 cosmonautes canadiens\", \"Le Premier ministre Justin Trudeau est extrêmement reconnaissant pour la générosité de la Tanzanie\"", "Toujours plus inspirés, un autre tweet soutient même que \"le président américain Donald Trump s'est tourné vers le président  Magufuli pour avoir  ses conseils après l'échec de sa réforme sur la santé \"."], "images": [["13ce643b0de8b18be99ad32379d3b4437f768354##0##0.jpg", "Les utilisateurs de Twitter ont utilisé le hashtag #ReportersUnderMagufuliEra pour se moquer des critiques contre les médias"]]}, "keyword": []}