{"url": "https://www.bbc.com/portuguese/geral-50864999", "title": "'Um AVC me fez parar de falar – e acho que outro devolveu minha voz'", "date": "2019-12-20", "summary": "Peter perdeu a capacidade de falar, em 2014, depois de um acidente vascular cerebral (AVC) aos 73 anos. Mas, de repente, em 2019, ele acordou numa manhã tendo recuperado a fala. ", "0": {"para": ["Pouco depois, ele descobriu que havia tido outro AVC. Será que esse segundo derrame contribuiu para a volta da voz? ", "No dia em que isso aconteceu, Peter estava de férias com a família em Devon. \"Eu acordei normalmente e Carol estava do outro lado da cama. Eu me levantei e falei com ela, mas não tive uma sensação estranha. Parecia que falar com a minha esposa era a coisa mais natural do mundo\", conta. ", "\"Eu continuei falando e o queixo dela caiu de espanto. Ela disse: 'Peter, você está falando!'.\" Carol diz que insistiu para que ele não parasse de falar, com medo de que o marido perdesse novamente a voz e a articulação. ", "O filho do casal, Jonathan, que estava no quarto ao lado, ouviu duas pessoas dialogando e entrou correndo pela porta. \"O que está acontecendo, mãe?\", perguntou. \"Eu pensei que a voz dela tivesse engrossado. Quem seria o dono daquela voz grave?\" ", "Carol respondeu que quem estava falando era Peter. \"Todos começamos a chorar e a rir ao mesmo tempo. Foi muito emocionante, porque a mudez durou muito tempo.\" O choque foi tão grande que ninguém da família se lembra quais foram as primeiras palavras de Peter após tantos anos sem falar. ", "\"Carol não estava interessada no que eu estava dizendo, estava mais concentrada no fato de que eu conseguia falar\", brinca Peter. "], "images": [["46748a263cfff0147293af955a5a0d7fcd513f28##0##0.jpg", null]]}, "1": {"subheading": "Comemoração e susto", "para": ["A família toda saiu para comemorar, mas Carol logo percebeu que o lado esquerdo da boca de Peter estava diferente. Mais tarde naquele mesmo dia ele reclamou de fraqueza nas pernas - estava com dificuldade para andar e o filho teve de carregá-lo. ", "No hospital, foi diagnosticado um derrame. O casal agora está convencido de que o segundo AVC de alguma maneira \"deslocou\" algo no cérebro de Peter, fazendo com que ele recuperasse a capacidade de falar que ele havia perdido no primeiro acidente. ", "No entanto, Alex Leff, professor de neurologia cognitiva e especialista em recuperação da linguagem, diz que há poucas evidências para sustentar uma conclusão científica sobre os motivos do retorno da fala de Peter. ", "Ele diz que é possível pensar no cérebro como um sistema e um AVC como um evento que danifica algumas das engrenagens de linguagem. Em vários casos, os pacientes \"redirecionam algumas das funções de linguagem usando a parte não danificada do cérebro\". ", "Mas quando eles sofrerem danos graves de linguagem, como Peter, esse tende a ser um processo lento, não repentino. \"O caso de Peter certamente é um caso incomum\", diz Leff.  "], "images": [["46748a263cfff0147293af955a5a0d7fcd513f28##1##1.jpg", null]]}, "2": {"subheading": "Afasia", "para": ["- Afasia é o termo técnico para as dificuldades com linguagem e fala que uma pessoa pode vivenciar após um derrame ou outro dano cerebral;", "- Há tipos diferentes de afasia;", "- No caso da afasia de broca, a fala é limitada à troca de menos de quatro palavras que demandam muito esforço para serem produzidas. A pessoa pode entender, falar um pouco e ler, mas normalmente tem limitações para escrever;", "- Pessoas que têm afasia anômica vivenciam uma persistente dificuldade para encontrar palavras para as coisas que querem dizer ou sobre as quais querem escrever, especialmente pronomes e verbos. Mas elas compreendem a fala dos outros e leem também;", "- Peter não teve problemas para ler e escrever durante os quase cinco anos em que não conseguiu falar."], "images": [["46748a263cfff0147293af955a5a0d7fcd513f28##2##2.jpg", null]]}, "3": {"subheading": "O primeiro AVC de Peter", "para": ["Carol estava com Peter quando ele teve o primeiro AVC. Eles tinham saído, mas Peter não se sentiu bem, então Carol decidiu dirigir de volta para a casa deles, em Gloucestershire, no Reino Unido. ", "\"Eu perguntei que horas eram e ele não me respondeu\", conta. \"Eu perguntei novamente e senti que algo estava errado. Quando você vive com uma pessoa e está casada com ela por 52 anos, você sabe de tudo.\"", "Na semana que se seguiu ao AVC, Peter sentiu sua habilidade de fala se deteriorar  progressivamente. \"Eu comecei achar cada vez mais difícil conversar. As palavras eram difíceis de encontrar e eu não conseguia formar frases\", conta. ", "\"No final, senti que era quase impossível falar. Eu só conseguia dizer 'sim' e 'não' e, às vezes, uma frase curta. Era o melhor que eu podia fazer.\"", "Carol diz que foi de cortar o coração ver o marido, um engenheiro aposentado a quem descreve como \"muito inteligente e eloquente\", perder a capacidade de fala. A família toda sofreu junto, diz ela. A filha do casal, Jane, chegou a dizer que \"sentia falta do pai\". ", "Carol, então, respondeu: \"Ele não está morto, ele não foi a lugar algum. É horrível para nós, mas é pior ainda para ele. E é isso que você tem que lembrar\". Apesar de não conseguir formar palavras e frases, Peter diz que não perdeu a capacidade de compreender o que os outros diziam. ", "\"Eu sempre soube exatamente o que estava acontecendo ao meu redor. Estava completamente consciente, mas não poder me comunicar com as pessoas era muito ruim\", diz. "], "images": [["46748a263cfff0147293af955a5a0d7fcd513f28##3##3.jpg", null]]}, "4": {"subheading": "Comunicação por escrito e por gestos", "para": ["O casal criou um sistema de comunicação entre si. Carol fazia perguntas de \"sim ou não\" e Peter respondia com o dedo polegar para cima ou para baixo. Ele também costumava andar com papel e lápis para escrever o que queria dizer. ", "\"Nós nos viramos bem\", diz ele. ", "Peter tem muito interesse por fotografia, então uma vez quando foi a uma loja de eletrônicos para comprar uma máquina, escreveu num papel as descrições técnicas antes para mostrar ao vendedor. ", "Às vezes, Carol tinha que explicar o motivo de usar essa forma incomum de comunicação. \"Eu dizia: 'Meu marido teve um AVC. Ele não consegue falar, então vai escrever perguntas para você'.\" ", "Durante os anos em que não conseguiu falar, Peter frequentemente passava o dia todo lendo ou trabalhando em modelos matemáticos. Carol se lembra que ele vivia escrevendo algoritmos e equações em bloquinhos. ", "Peter diz que o alívio de recuperar a fala é extasiante a ponto de não poder conter as lágrimas quando comenta sobre o assunto. ", "\"Quando perdi a capacidade de me comunicar, senti que uma parte grande de mim e da minha família tinha desaparecido. Não é possível demonstrar emoções só dizendo 'sim' e 'não'\", diz. "]}, "5": {"subheading": "O gosto por debates", "para": ["A família tentava incluir Peter nas conversas e se esforçava para diverti-lo, mas nem sempre era fácil. ", "A parte mais desafiadora, diz Peter, era ouvir as pessoas dizendo coisas com as quais ele não concordava. \"Eu achava frustrante quando as pessoas discutiam sobre um assunto e eu não conseguia me inserir no debate. Era como perder todas as discussões\", define. ", "\"É bom poder discordar e debater novamente.\"", "A primeira grande discussão dele depois de recuperar a fala foi sobre o Brexit, a saída do Reino Unido da União Europeia. \"Meus amigos disseram estavam felizes de 'me ver de volta'\", recorda. ", "\"Peter adora uma discussão. Ele poderia debater com um quarto vazio\", diz Carol. A fala de Peter agora é quase perfeita. Ele arrasta as palavras apenas de noite, quando está muito cansado. Mas todos os que conhecem o engenheiro aposentado dizem que ele mudou o sotaque. ", "\"As pessoas dizem que estou com um sotaque mais sofisticado agora\", diz. \"Eu respondo que eu sempre fui sofisticado, mas que tentava esconder isso de todos\", brinca. ", "Carol diz que acabou se acostumando demais a falar pelo marido e que agora tem de se controlar. \"É um hábito. Eu tenho de aprender a fechar a boca. Tive um certo monopólio da fala nos últimos anos.\"", "No dia em que conseguiu retomar a fala, Peter chegou a brincar com as enfermeiras: \"Acho que Carol vai se arrepender disso\". \"Às vezes eu me arrependo. Eu falei para você ficar quieto outro dia e você não obedeceu\", brinca a esposa de Peter. ", "Mas a verdade é que ambos temem que Peter perca a habilidade recém-recuperada. \"É um equilíbrio delicado\", diz Peter. \"É como ver alguém ser nocauteado com um martelo e depois voltar. Ele pode sofrer outro golpe e não voltar mais.\""], "images": [["46748a263cfff0147293af955a5a0d7fcd513f28##5##4.jpg", null]]}, "keyword": [], "related": ["https://www.bbc.com/portuguese/geral-47121635", "https://www.bbc.com/portuguese/geral-49452593", "https://www.bbc.com/portuguese/geral-47831375", "https://www.bbc.com/portuguese/brasil-50672105", "https://www.bbc.com/portuguese/geral-47069284"]}