{"url": "https://www.bbc.com/portuguese/geral-50787087", "title": "Por que capturar um inseto pode acabar em multa", "date": "2019-12-20", "summary": "Em 21 de junho, Luís Paulo dos Santos Pereira, estudante de Engenharia Florestal da Universidade de Brasília (UnB), andava por uma área do Serviço Florestal Brasileiro, ao lado do campus universitário, com uma rede coletando insetos para uma tarefa de aula, quando foi abordado e multado por um fiscal do Ibama. ", "0": {"para": ["faunaEle foi autuado por coletar espécimes da \n", "Na defesa que apresentou contra a autuação, o estudante afirmou que não coletava insetos no local, apenas carregava o equipamento para coleta. Segundo Pereira, os animais encontrados com ele teriam sido recolhidos em outro local.", "Multas como a imposta ao estudante são raras, mas, ao menos em tese, é proibido coletar insetos sem autorização em todo o território nacional (e não apenas em áreas de proteção), por conta de uma legislação que causa polêmica entre cientistas brasileiros — alguns a consideram um \"exagero regulatório\".", "Enquanto em casa devemos exterminar insetos indesejados, de mosquitos a baratas, em ambientes naturais externos é proibido coletar animais para pesquisa sem autorização prévia.", "As restrições se aplicam também a empresas que usem insetos para atividades de pesquisa e de desenvolvimento tecnológico (explorações econômicas em cima da fauna não são abrangidas pela legislação).", "Além disso, \"se uma delas retira material da nossa natureza, mas não estuda nem desenvolve novos produtos, ela não se enquadra no conceito de acesso ao patrimônio genético e não necessita atender à legislação\", explica a bióloga Juliane Borba Minotto, do Departamento de Meio Ambiente e Licenciamento da Universidade Federal do Rio Grande do Sul.", " A lei em questão é a Lei 13.123 de 20 de maio de 2015, a chamada Lei da Biodiversidade, regulamentada pelo Decreto nº 8.772, de 11 de maio de 2016, definindo o que pode ou não ser feito em relação às pesquisas com a biodiversidade brasileira. A legislação também criou uma plataforma online para que os estudos com o patrimônio genético nacional sejam obrigatoriamente cadastrados."], "images": [["a382a680293f39924f43eb036c49f516500e345d##0##0.jpg", "Enquanto em casa podemos eliminar os insetos indesejados, em ambientes naturais esses bichinhos são protegidos por lei, que proíbe a coleta para pesquisas sem autorização prévia"]]}, "1": {"subheading": "'Fortes restrições' a pesquisas", "para": ["A legislação é apontada por alguns cientistas brasileiros como um dos motivos pelos quais estão desistindo de suas pesquisas. ", "\"Há muito venho deixando áreas de estudos no Brasil devido as fortes restrições a nosso trabalho\", conta a bióloga Alpina Begossi, da Universidade Estadual de Campinas (Unicamp), que em outubro passado enviou uma carta ao então candidato à Presidência, Jair Bolsonaro, solicitando a suspensão do decreto 8.772. ", "Pesquisadora que \"estuda o Brasil há cerca de 30 anos, especialmente pesca, peixes e pescadores de rios da Amazônia e da costa da Mata Atlântica\", Alpina justifica o pedido dizendo que o \"decreto obrigou cientistas das universidades brasileiras a ter que cadastrar no Ministério do Meio Ambiente (preenchendo assim inúmeros formulários, por espécie estudada), sob pena de multas de mais de R$ 100 mil, as espécies nativas que são pesquisadas por eles\".", "Por isso, Alpina disse no texto que se tornou inviável continuar trabalhando no Brasil, com espécies nativas, devido \"à altíssima burocracia de autorizações, licenças e formulários\". ", "\"É então uma questão de patriotismo a revisão desse decreto, já que, apesar da boa intenção de trabalharmos em nosso país, hoje sofremos o risco de multas altas\", escreveu. \"Ou teremos que estudar espécies não-brasileiras, exógenas; ou ainda ir realizar coletas em outros países que tem mais amor pela pesquisa e pelo seu solo.\""], "images": [["a382a680293f39924f43eb036c49f516500e345d##1##1.jpg", "Insetos coletados pelo estudante de biologia Luís Paulo dos Santos Pereira; ele acabou multado em R$ 2,5 mil por um fiscal do Ibama"]]}, "2": {"subheading": "'Intransigência'", "para": ["Nesse contexto, o caso de Pereira é um exemplo extremo da aplicação da legislação ambiental e de proteção ao patrimônio genético nacional e o conhecimento tradicional a ele associado, ou seja, os saberes das populações indígenas sobre a biodiversidade. \"Esses casos não são muito comuns, porque existe pouca fiscalização e a maioria dos fiscais tem um pouco de bom senso e razoabilidade\", opina Reginaldo Constantino, professor de Pereira na época da sua autuação. ", "\"Mas basta aparecer um mais radical e intransigente para causar problemas sérios. Por isso, pelo menos temporariamente, algumas dessas atividades estão suspensas, o que certamente vai prejudicar a formação de uma geração de estudantes.\"", "Procurados pela BBC News Brasil, o Ibama e o ICMBio (Instituto Chico Mendes de Conservação da Biodiversidade) disseram que quem poderia falar sobre o assunto era o Ministério do Meio Ambiente. Este por sua, procurado diversas vezes, por e-mail e telefone, desde 12 de novembro, não atendeu a solicitação de entrevista. ", "De acordo com Constantino, \"há um bom tempo temos que lidar com esse exagero regulatório, o que tem gerado muita dor de cabeça para quem pesquisa qualquer coisa ligada à biodiversidade, com impacto negativo sobre ciências biológicas, agrárias e biomédicas\". ", "\"As normas são confusas, complexas e excessivamente restritivas em muitos casos\", diz. \"Cientistas e estudantes ficam ameaçados de pesadas multas e até mesmo prisão apenas por não cumprir formalidades burocráticas, que tem pouco efeito prático. Atualmente está impossível realizar algumas atividades práticas de ensino em zoologia, porque as regras não permitem.\"", "Outra consequência disso, de acordo com Constantino, é que colaborações com pesquisadores estrangeiros são especialmente mal vistas e estão quase inviabilizadas. \"Enviar e receber espécimes de um país para outro virou um tormento, com normas cada vez mais restritivas em muitos deles\", reclama. \"A multa para brasileiro que enviar para o exterior amostras de material biológico em desacordo com as normas vigentes é bem alta, algo como R$ 25 mil.\""], "images": [["a382a680293f39924f43eb036c49f516500e345d##2##2.jpg", "'Uma coisa é uma pessoa está capturando insetos para o comércio ou tráfico, o que quer que seja, outra é um estudante estar coletando material para uma determinada disciplina em uma universidade', opina Luís Paulo dos Santos Pereira"]]}, "3": {"subheading": "Desburocratização", "para": ["Nem todo mundo pensa assim, no entanto. Há também aqueles que veem aspectos positivos na Lei da Biodiversidade. O advogado Alexandre José França Carvalho, especialista em Direito Ambiental e mestrando em Propriedade Intelectual e Transferência de Tecnologia para a Inovação do Instituto Federal do Pará (IFPA), por exemplo, diz que, de certa maneira, ela trouxe uma regulamentação definitiva sobre a questão, o que facilita a pesquisa científica e a exploração econômica da biodiversidade brasileira.", "Antes, diz ele, o acesso ao patrimônio genético e ao conhecimento associado era regulado por uma medida provisória de 2000 que foi reeditada 16 vezes. \"Ela era mais burocrática\", opina, porque exigia que estudos científicos e atividades de exploração econômica da biodiversidade tivessem autorização prévia de um órgão chamado Conselho de Gestão do Patrimônio Genético, ligado ao Ministério do Meio Ambiente. ", "\"Isso era ruim para quem pesquisava e para quem explorava a produção de produtos oriundos da biodiversidade, uma vez que havia pouca segurança jurídica sobre a questão\", diz Carvalho. Essa autorização tornava o processo muito lento, o que não era compatível com a demanda crescente tanto de cientistas quanto de empresas. ", "A Lei da Biodiversidade, diz ele, desburocratizou isso ao criar uma plataforma online para cadastrar pesquisas com o patrimônio genético brasileiro.", "Mas não resolveu o problema. \"Os cientistas continuam questionando o Ministério do Meio Ambiente quanto ao tempo para cadastro e regularização dos trabalhos\", reconhece Carvalho. ", "Constantino cita ainda o descompasso entre o rigor da lei em relação às pesquisas e a leniência com empreendimentos comerciais. ", "\"Uma pessoa não precisa de nenhuma autorização para pulverizar inseticidas sobre áreas enormes e matar milhões e milhões de insetos\", explica. \"Mas um aluno de Entomologia não pode coletar um único inseto legalmente. As normas (infralegais) definidas pelo Ibama e pelo ICMBio não permitem conceder licença de coleta para estudantes. É preciso ser profissional formado.\"", "Apesar da multa que levou, Pereira diz que a lei não está errada. \"Tem sim que preservar o meio ambiente, com sua fauna e flora, porém é preciso bom senso e tratar cada situação de forma diferente\", defende. ", "\"Uma coisa é uma pessoa está capturando insetos para o comércio ou tráfico, o que quer que seja, outra é um estudante estar coletando material para uma determinada disciplina em uma universidade. Tem tantas coisas pelo Brasil afora para o Ibama fiscalizar - desmatamento da Amazônia, tráfico ilegal de aves, madeiras e ele vai logo se preocupar com um aluno que está em um meio de pesquisa e ensino e cumprindo uma tarefa dada por um professor.\""], "images": [["a382a680293f39924f43eb036c49f516500e345d##3##3.jpg", "Alguns especialistas dizem que a legislação desburocratizou a exploração da biodiversidade econômica brasileira; para outros, porém, ela tem inviabilizado pesquisas científicas"], ["a382a680293f39924f43eb036c49f516500e345d##3##4.jpg", null]]}, "keyword": []}