{"url": "https://www.bbc.com/portuguese/brasil-50783275", "title": "Como a divisão entre direita e esquerda frustrou planos de nova greve dos caminhoneiros", "date": "2019-12-16", "summary": "A semana começou com uma ameaça de paralisação de caminhoneiros nas primeiras horas desta segunda-feira (16).", "0": {"para": ["O caminhoneiro autônomo Marconi França gravou, no início de dezembro, um vídeo convocando uma paralisação contra os preços dos combustíveis nos dias 15 e 16 deste mês. ", "\"Essa paralisação não é só dos caminhoneiros, queremos apoio da população. Você, dona de casa, dono de casa, pai de família que não está satisfeito com preço da gasolina, do óleo diesel, do 'bujão' de gás. Essa briga é de todos\", diz ele.", "Governo, caminhoneiros e imprensa monitoraram os possíveis protestos no país, mas até o início da tarde de segunda-feira não havia registros de manifestações significativas em estradas do país.", "A Polícia Rodoviária Federal (PRF) informou que não há pontos de bloqueio, concentração ou manifestação de caminhoneiros nas rodovias."], "images": [["e7398618e8146721cb6a9b6f9c996c2a5f2de436##0##0.jpg", "Em 2018, caminhoneiros fizeram paralisações contra o preço do combustível e exigindo melhores condições de trabalho"]]}, "1": {"subheading": "'Atrapalhou muito'", "para": ["A BBC News Brasil entrevistou caminhoneiros e especialistas para entender como está dividido o grupo, que foi responsável por afetar a distribuição em todas as regiões do país no ano passado.", "França, que é caminhoneiro autônomo em Pernambuco, disse nesta segunda que havia pontos de protestos no Rio Grande do Sul e no Nordeste e que \"toda paralisação começa pequena\". Mas admitiu que o movimento é menor do que ele esperava. Na avaliação dele, o discurso de que seria um ato contra o governo do presidente Jair Bolsonaro atrapalhou.", "\"Dizer que é ato político atrapalhou muito nosso movimento. Dividiu demais\", disse à BBC News Brasil. \"Esse movimento não é político.\"", "Ele disse que o apoio da Central Única dos Trabalhadores (CUT) foi pedido por ele e, depois, dispensado. \"Pedimos carro de som, banheiro químico. Mas os caminhoneiros que representam o governo e se dizem líderes tentam desestabilizar. Quem já disse que ia parar ficou espalhando que era ato político.\"", "A Confederação Nacional dos Trabalhadores em Transportes e Logísticas (CNTTL), ligada à CUT, defendeu a paralisação, mas divulgou um vídeo na semana passada para se distanciar da organização do movimento. ", "\"Não somos nós que estamos convocando, mas entendemos que a pauta é legítima\", disse em vídeo o presidente da CNTTL, Paulo João Estausia. \"Tava tendo algumas dúvidas, entendendo que era uma convocação contra o governo, de cunho político, mas não é nada disso. É isso que eu queria esclarecer.\"", "Marconi França disse que houve um apoio muito grande da categoria à eleição do presidente Bolsonaro, mas questiona os resultados. ", "\"Mais de 95% da categoria acreditou, sim, no governo Bolsonaro, porque ele prometia ajudar nossa categoria dizendo que ia acabar com farra da multa, do radar, do óleo diesel e nada disso ele tá cumprindo\", disse. \"Bolsonaro só governa para os ricos e não fez nada pros caminhoneiros. Só dando esmola. E tem caminhoneiros inocentes na 'vibe' deles.\"", "O cientista político Lucio Rennó, professor da Universidade de Brasília (UnB), lembra que a greve dos caminhoneiros em 2018 mostrou o poder de pressão da categoria.", "\"Eles realmente demonstraram muito claramente o poder que a categoria tem para afetar a vida cotidiana das pessoas. O país realmente para e o temor do desabastecimento é muito tangível\", disse.", "Ele destaca, no entanto, que \"o grau de centralização do movimento foi menor do que a gente imagina\", ou seja, que a decisão de paralisação não foi completamente \"de cima para baixo\".", "O cientista político também diz que grande parte do grupo é simpática ao governo Bolsonaro e isso afasta o cenário de nova greve nas condições atuais.", "\"Na ausência de condicionantes tão específicas como em 2018, é difícil imaginar uma paralisação naqueles moldes, até porque parcela relevante desse movimento é conservadora, no sentido de que apoia agenda do Bolsonaro no país\", disse. \"É uma parcela relevante desse movimento que descarta apoio da esquerda. É um movimento que, quando foi às ruas, defendia posturas conservadoras.\""], "images": [["e7398618e8146721cb6a9b6f9c996c2a5f2de436##1##1.jpg", "Na paralisação em 2018, a polícia e as Forças Armadas escoltaram caminhões de combustíveis para tentar garantir o abastecimento de postos"]]}, "2": {"subheading": "'Não tem ambiente'", "para": ["Uma das principais lideranças da greve dos caminhoneiros durante o governo Michel Temer, Wallace Landim, o Chorão, é hoje um dos principais interlocutores com o governo. Ele, que apoiou a eleição de Bolsonaro e tentou se eleger deputado federal, diz que hoje \"não tem ambiente\" para paralisação da categoria.", "\"Esse é um movimento que estão tentando levantar, é um movimento da esquerda. A gente tá vendo como movimento político\", disse nesta segunda-feira.", "Presidente da Cooperativa dos Transportadores Autônomos do Brasil (BrasCoop), ele diz que a categoria está \"na UTI\" porque espera conquistas \"concretas\", mas defende diálogo com o governo.", "\"Tem a turma da ordem hoje e a turma do caos. Tem a turma que quer usar a categoria como massa de manobra\", diz. \"Nós mostramos pro mundo que nós somos a classe, hoje, mais importante de todo o país, porque é a classe que leva o alimento, movimenta o país, faz o Brasil andar. Mostramos que paramos o país, mas hoje não queremos fazer isso, queremos resolver a nossa situação. Queremos o remédio pra tirar a categoria da UTI.\"", "Os caminhoneiros aguardam a publicação nesta semana do novo Código Identificador da Operação de Transportes (Ciot), que pode ajudar a identificar e punir as empresas que contratam caminhoneiros por valores abaixo do previsto na tabela de frete. ", "Também pedem um reajuste do piso mínimo de frete que, segundo Chorão, o governo se comprometeu a publicar até 20 de janeiro. ", "Por meio da assessoria de imprensa, o Ministério da Infraestrutura também disse que havia \"interesses políticos\" por trás da ameaça de greve. \"A avalição é que, como previsto, a tentativa de paralisação não envolveu a categoria e que foi motivada por interesses politicos de alguns agentes ligados a entidades sindicais que fazem oposição ao governo.\""], "images": [["e7398618e8146721cb6a9b6f9c996c2a5f2de436##2##2.jpg", null]]}, "keyword": [], "related": ["https://www.bbc.com/portuguese/brasil-48235641", "https://www.bbc.com/portuguese/brasil-48105117"]}