{"url": "https://www.bbc.com/russian/news/2016/05/160524_egyptair_remains_experts_blast", "title": "Эксперт: анализ останков жертв катастрофы A320 указывает на взрыв", "date": "2016-05-24", "summary": "Анализ останков жертв катастрофы самолета А320 авиакомпании EgyptAir в Средиземном море позволяет предположить, что на борту произошел взрыв, рассказал журналистам пожелавший остаться неназванным эксперт-криминалист.", "0": {"para": ["Эксперт, который входит в следственную группу и лично принимал участие в осмотре останков, заявил, что в Каир были доставлены 80 фрагментов тел, все они небольшие и среди них \"нет даже ни одной целой части тела, например ноги или головы\".", "\"Логичным объяснением служит то, что это был взрыв\", - цитирует криминалиста агентство Ассошиэйтед пресс.", "Информационные агентства также передают со ссылкой на криминалиста, что специалисты пока не обнаружили следов взрывчатых веществ на обломках лайнера.", "Самолет А320 авиакомпании EgyptAir, выполнявший рейс из Парижа в Каир, в ночь на 19 мая упал в Средиземное море. На борту авиалайнера находились 66 человек, в том числе 56 пассажиров. Все они погибли.", "В прошлую пятницу греческое правительство проинформировало об обнаружении в Средиземном море обломков, багажа и останков людей с пропавшего самолета.", "\n\nраспространило фотографииНа следующий день министерство обороны Египта \n", "\n\nсработали детекторы дымаВ субботу издание Aviation Herald сообщило, что за несколько минут до крушения самолета Airbus A320 авиакомпании EgyptAir в Средиземном морев салоне авиалайнера \n"], "images": [["9194719db5f08c8cd226b41134730d24500ec0c6##0##0.jpg", "Эксперты полагают, что причиной падения самолета мог стать взрыв на борту"]]}, "keyword": [], "related": ["https://www.bbc.com/russian/news/2016/05/160521_egyptair_images_published", "https://www.bbc.com/russian/international/2016/05/160522_egyptair_batteries_risk", "https://www.bbc.com/russian/news/2016/05/160522_egyptair_search_submarine", "https://www.bbc.com/russian/international/2016/05/160521_egyptair_latest_wrapup"]}