{"url": "https://www.bbc.com/tamil/india-50517086", "title": "காஷ்மீரில் காரணம் தெரியாமல் 86 நாட்கள் சிறையில் கழித்தவரின் அனுபவம்", "date": "2019-11-22", "summary": "காஷ்மீரின் சிறப்பு அந்தஸ்து பறிக்கப்படும் முன்னர், பாதுகாப்பு காரணங்களுக்காக சிறையில் அடைக்கப்பட்ட அரசியல் தலைவர்கள் மற்றும் சமூக செயற்பாட்டாளர்களில் ஒருவர்தான் 48 வயதான டாக்டர் ராஜா முசாப்ஃபார் பட்.", "0": {"para": ["பட்காம் மாவட்டத்திலுள்ள அவரது வீட்டிலிருந்து  கடந்த ஆகஸ்ட் மாதம் 4ம் தேதி அதிகாலை 2 மணிக்கு அவர் கைது செய்யப்பட்டார். ", "ஜம்மு காஷ்மீரின் முன்னாள் முதலமைச்சர்களான ஃபரூக் அப்துல்லா, ஒமர் அப்துல்லா மற்றும் மெஹபூபா முஃப்தி  மூன்று பேரும் இதுபோலவே கைது செய்யப்பட்டனர். ", "வெளியூரை சேர்ந்தவர்கள் நிலம் வாங்க தடை, தனி அரசியலமைப்பு உள்ளிட்ட  சிறப்பு உரிமைகளை ஜம்மு காஷ்மீருக்கு வழங்கிய இந்திய அரசியல் சாசன சட்டப்பிரிவு 370 மற்றும் 35ஏ ஆகியவற்றை ரத்து செய்வதால் ஏற்படும் பிரச்சனைகளைத் தடுப்பதற்காக இந்த கைதுகள் மேற்கொள்ளப்பட்டன. ", "மக்கள் தகவல்களை அறிந்து கொள்வதற்கான உரிமைகள் பற்றி நீண்டகாலமாக பரப்புரை மேற்கொண்டு வந்த டாக்டர் ராஜா, ஊழல், சமூக மற்றும் நிர்வாகப் பிரச்சனைகளை எதிர்த்து தொடர்ந்து எழுதி வந்தார். ", "\"என்ன காரணத்திற்காக என்று தெரியாமல் நான் சிறையில் அடைக்கப்பட்டிருந்தேன். ஒரு நாள் கடிதம் ஒன்றை எழுதி, அதனை தலைமை செயலாளர் பி. ஆர். சுப்பிரமணியனுக்கு விரைவு அஞ்சலில் அனுப்புவதற்கு சிறையிலுள்ள ஊழியர் ஒருவரிடம் ரகசியமாகக் கேட்டுக் கொண்டேன். அதில் எனக்கு கருணை காட்ட வேண்டும் என்றோ, சிறையில் இருந்து என்னை விடுவிக்க வேண்டுமென்றோ நான் எழுதவில்லை. நான் எதற்காக சிறையில் அடைக்கப்பட்டுள்ளேன் என்று காரணம் தெரிந்துகொள்ள விரும்புவதாக குறிப்பிட்டிருந்தேன்,\" என்று டாக்டர் பட் பிபிசியிடம் தெரிவித்தார்.  ", "கிளைச் சிறை என்று அறிவிக்கப்பட்டிருந்த இந்திய அரசுக்கு சொந்தமான ஹோட்டலும், அரங்கமுமான அந்த சிறையில் தான் கழித்த நாட்களை நினைவுகூர்கையில், அந்த ஹோட்டலின் புல்தரையில் நடக்கக்கூட கைதிகள் அனுமதிக்கப்படவில்லை என்று அவர் தெரிவித்தார். ", "\"முதல் மற்றும் இரண்டாவது மாடியில் நாங்கள் அடைக்கப்பட்டிருந்தோம். ஹோட்டலில் இருந்த புல்தரையில் நடக்க யாரும் அனுமதிக்கப்படவில்லை. செய்தித்தாள்கள் எதுவும் வழங்கப்படவில்லை. தணிக்கை செய்யப்பட்ட தொலைக்காட்சி நிகழ்ச்சிகளை மட்டுமே பார்க்க முடிந்தது. ஆனால், அரசுப் பணியில் இருந்துவிட்டு அரசியில்வாதியாக மாறிய டாக்டர் ஷா ஃபைசல் போன்றோர் சில புத்தகங்களை கொண்டு வந்திருந்தனர். பாரதிய ஜனதா கட்சியின் தலைவர்களில் ஒருவரான எல்,கே. அத்வானியின் நினைவுகள் உள்பட பல புத்தகங்களை நான் வாசித்தேன்,\" என்கிறார் மருத்துவர் பட்.", "ஆகஸ்ட் மாதம் 4ம் தேதி நள்ளிரவில் தான் கைது செய்யப்பட்போது, தனது குழந்தைகள் அனைவரும் தூங்கி கொண்டிருந்ததாக டாக்டர் பட் தெரிவித்தார். ", "\"மலையேறுவதற்கு சென்றுவிட்டதாக குழந்தைகளிடம் கூறவும் என்று மனைவியடம் நான் சொன்னேன். சில நாட்களில் நான் திரும்பி வந்து விடுவேன் என்று எண்ணினேன். ஆனால், பல வாரங்கள் கடந்த நிலையில், நான் சிறையில் இருப்பதை குழந்தைகளிடம் சொல்ல வேண்டியதாயிற்று. அப்பாவிக் குழந்தைகள் சிறைச் சாலைகள் குற்றவாளிகளுக்கு மட்டும்தான் என்று நம்பி கொண்டிருக்கின்றன. தொடர்ந்து இருந்து வருகின்ற இந்தப் பிரச்சனையில் எங்களது ஐந்தாவது தலைமுறையும் உள்வாங்கப்படுவதால் நான் மிகவும் கவலையடைந்துள்ளேன்\" என்று அவர் கூறுகிறார். ", "தன்னுடைன் சிறையில் அடைக்கப்பட்டிருந்த கைதியோடு நடத்திய உரையாடலை நினைவுகூர்ந்த டாக்டர் பட், இந்த சிறையில் அடைக்கப்பட்டிருந்த அரசியல்வாதிகள் பெரும் கவலையில் இருந்ததாக தெரிவித்தார். ", "\"முன்னாள் அமைச்சர் ஒருவர் அழுது கொண்டிருந்தார். இந்திய சுதந்திர தினத்தின் முந்தைய நாளில்  அணிவகுப்புகளில் கலந்து கொள்வதற்காக தொழுகையை கூட தவிர்க்கும் அர்ப்பணம் மிக்க இந்தியராக தான் இருந்ததாக அவர் கூறினார். தேம்பி தேம்பி அழுத அவர், இத்தகைய அர்ப்பணம் மிக்க இந்தியனும் சிறையில் அடைக்கப்பட்டு அவமானப்படுத்தப்பட்டார்,\" என்கிறார் டாக்டர் பட். ", "காஷ்மீரிலுள்ள 34 அரசியல் கைதிகளை தவிர, ஜம்மு காஷ்மீரிலும், நாட்டின் பிற இடங்களிலும் 1500 காஷ்மீரிகள் வேறு இடங்கிலுள்ள சிறைச் சாலைகளில் அடைக்கப்பட்டுள்ளனர். ", "கடந்த ஆகஸ்ட் 4ம் தேதிக்கு பிறகு ஜம்மு காஷ்மீரில் 6,500-க்கு மேற்பட்டோர் கைது செய்யப்பட்டுள்ளனர் என்றும், 5,000 பேர் கடந்த மூன்று மாதங்களில் விடுவிக்கப்பட்டுள்ளனர் என்றும் இந்திய உள்துறை அமைச்சகம் தெரிவித்துள்ளது. ", "இது பற்றி கருத்து தெரிவிக்கும் காஷ்மீர் பள்ளதாக்கு காவல்துறை அதிகாரிகள், சட்டம் ஒழுங்கை பேணிக்காப்பதற்கு இத்தகைய கைதுகளை மேற்கொள்வதாகவும், நிலைமையை கண்காணித்த பின்னர் அவர்களை விடுவிப்பது பற்றி முடிவு செய்வதாகவும் கூறியுள்ளனர். ", "இந்த சிறைகளிலுள்ள கட்டுப்பாடுகள் பற்றிய கேள்விகளுக்கு பதிலளித்த காவல்துறை அதிகாரிகள், வீட்டிலோ, ஹோட்டலிலோ கைதிகளை அடைத்த பின்னர், சிறை கையேட்டில் குறிப்பிடப்பட்டுள்ள விதிகளை  நாங்கள் நடைமுறைப்படுத்துகின்றோம். இவை அனைத்தும் கைதானவர்களின் பாதுகாப்பிற்காகவே என்று அவர்கள் கூறுகின்றனர். "], "images": [["1c135a8e608589cfb8efbfe70ea2d6ee78f1594f##0##0.jpg", "டாக்டர் ராஜா முசாப்ஃபார் பட்."], ["1c135a8e608589cfb8efbfe70ea2d6ee78f1594f##0##1.jpg", null], ["1c135a8e608589cfb8efbfe70ea2d6ee78f1594f##0##2.jpg", null]]}, "keyword": ["நீதிமன்றம்", "இந்தியா", "அமித் ஷா", "மனித உரிமை", "அரசியல் சட்டப்பிரிவு 370", "ஜம்மு", "நரேந்திர மோடி", "காஷ்மீர்"]}