{"url": "https://www.bbc.com/tamil/india-50507107", "title": "ரஜினிகாந்தும் கமல் ஹாசனும் அரசியலில் கைகோர்த்தால் அதிசயங்கள் நடக்குமா?", "date": "2019-11-22", "summary": "கடந்த சில நாட்களில் நடிகர் ரஜினிகாந்த்தும், மக்கள் நீதி மய்யம் கட்சித் தலைவர் கமல்ஹாசனும் பேசிய பேச்சுகள் அவர்கள் இருவரும் அரசியலில் இணைந்து செயல்படுவார்களா என்ற விவாதத்தை எழுப்பியிருக்கிறது. அப்படி இணைந்து செயல்பட்டாலும் வெற்றி கிடைக்குமா?", "0": {"para": ["கமல்ஹாசன் நடிக்க வந்து 60 ஆண்டுகள் ஆனதையொட்டி கடந்த நவம்பர் 17ஆம் தேதியன்று சென்னையில் திரையுலகத்தைச் சேர்ந்த பிரபலங்கள் பங்கேற்ற மிகப் பெரிய பாராட்டு விழா ஒன்று நடைபெற்றது. இந்த விழாவில் பேசிய நடிகர் ரஜினிகாந்த், கமல்ஹாசனைப் பாராட்டிப் பேசியதோடு, அரசியல் தொடர்பாகவும் சில கருத்துகளை முன்வைத்தார். ", "\"2 ஆண்டுகளுக்கு முன்பு எடப்பாடி பழனிசாமி தமிழக முதல்வராக ஆவோம் என்று கனவில் கூட நினைத்திருக்க மாட்டார். அவர் முதல்வரானவுடன் ஆட்சி இருபது நாட்கள் கூடத்தாங்காது; ஒரு மாதம் தாங்காது; ஐந்து மாதம்தான்; பிறகு கவிழ்ந்துவிடும் என்றெல்லாம் 99% பேர் சொன்னார்கள். அதிசயம் நடந்தது, அற்புதம் நடந்தது. ஆட்சி கவிழவில்லை. எல்லா தடைகளையும் தாண்டி தொடர்ந்து கொண்டே இருக்கிறது. நேற்று அதிசயம், அற்புதம் நடந்தது. இன்றும் அதிசயம், அற்புதம் நடக்கிறது. நாளைக்கும் அதிசயம், அற்புதம் நடக்கும்\" என்று குறிப்பிட்டார்.", "மேலும், \"எங்கள் இருவருக்கும் வேறுபட்ட கருத்துகள் இருக்கலாம். ஆனால் அரசியலுக்கு வந்தால், எங்களுக்குள் சண்டை போட்டுக் கொள்ள மாட்டோம்\" என்றும் குறிப்பிட்டார்.  மற்றொரு தருணத்தில் இது குறித்து ரஜினிகாந்திடம் செய்தியாளர்கள் கேட்டபோது, \"மக்களுடைய நலனுக்காக கமலுடன் இணைய வேண்டிய அவசியம் ஏற்பட்டால் நிச்சயம் இணைவோம்\" என கூறினார்.", "ரஜினிகாந்தின் இந்தக் கருத்துகள் குறித்து செய்தியாளர்கள் கமல்ஹாசனிடம் கேட்டபோது, \"தமிழகத்தின் மேம்பாட்டுக்காக சேர்ந்து பயணிக்க வேண்டி வந்தால் நிச்சயம் பயணிப்போம். கொள்கைகள் குறித்து பிறகு பேசிக்கொள்ளலாம். அதற்கு இன்னும் நேரமிருக்கிறது'' என்றார்.", "இந்தப் பேச்சுகள், பேட்டிகளையடுத்து, ரஜினி அரசியலுக்கு எப்போது வருவார், அப்படி அரசியலில் இறங்கும்போது அவரும் கமல்ஹாசனின் மக்கள் நீதி மய்யமும் இணைந்து செயல்படுவார்களா என்ற விவாதங்கள் எழுந்தன. தமிழகத்தில் உள்ள தொலைக்காட்சி ஊடகங்களில் இது தொடர்பாக பல நாட்களுக்கு விவாதங்கள் நடத்தப்பட்டன. ", "கமலும் ரஜினியும் இணைந்து செயல்படுவார்களா, அப்படி இணைந்து செயல்பட்டால் வெற்றி கிடைக்குமா என்ற கேள்விக்கான பதிலைத் தேடும் முன்பு பல விஷயங்களைக் கவனத்தில் கொள்ள வேண்டியிருக்கிறது.", "ரஜினி அரசியலில் இறங்குவது குறித்து நீண்ட காலமாகவே பேசப்பட்டுவருகிறது.  மணிரத்னம் இயக்கத்தில் ரஜினியும் மம்முட்டியும் இணைந்து நடித்திருந்த தளபதி படம் வெளியான தருணத்தில் ரஜினிகாந்த்தை வருங்கால முதல்வராக விளித்து திருச்சியில் பல இடங்களில் போஸ்டர்கள் ஒட்டப்பட்டன.", " இதையடுத்து, ரஜினி மன்றங்கள் குறித்த தகவல்கள் உளவுத் துறை மூலம் ஆளும் தரப்பால் சேகரிக்கப்பட்டதாகச் சொல்லப்பட்டது. இதையடுத்து, \"அரசியலுக்கு வருகிறார் சூப்பர் ஸ்டார்\" என ஒரு இதழில் கட்டுரை ஒன்று வெளியானது. இதுதான் ரஜினியின் அரசியல் பிரவேசம் குறித்த செய்திகளின் துவக்கம்.", "இதற்குப் பிறகு கடந்த 28 ஆண்டுகளில் இதே பொருள்படும் தலைப்புடன், இதுபோல பல இதழ்கள், பல கவர் ஸ்டோரிகளை வெளியிட்டுவிட்டன. ஆனால்  ரஜினி இந்த விவகாரத்தில் இன்னும் முழுமையான முடிவெடுக்கவில்லை. ", "இதற்குப் பிறகு, ரஜினி நடந்த அண்ணாமலை படம் உருவாகிக் கொண்டிருந்தபோது அவரது கார் முதல்வர் ஜெயலலிதாவின் வருகைக்காக நிறுத்தப்பட்டதாகச் சொல்லப்பட்டது. இதையடுத்து அண்ணாமலை படத்தில் ரஜினி பேசிய வசனங்கள் முதல்வரை நோக்கிப் பேசியதாகவே சொல்லப்பட்டது. ", "இதற்குப் பின் 1992ல் சினிமா துறையினர் அப்போதைய முதல்வர் ஜெயலலிதாவுக்கு மிகப் பெரிய பாராட்டுவிழா ஒன்றை நடத்தினர். அந்த விழாவில் பங்கேற்ற ரஜினி, \"நேற்று பஸ் கண்டக்டர், இன்று சூப்பர் ஸ்டார், நாளை என்னவோ.. அதே நேரத்தில் ஆண்டவா எந்தச் சூழ்நிலையிலும் என்னை அரசியலில் விட்டுடாதேன்னு வேண்டிக்கிறேன். ஏன்னா அரசியலுக்கு வந்தா நிம்மதி போய்டும்\" என்று பேசினார். ", "இவையெல்லாம் மறைமுகமாக ரஜினி அரசியல் குறித்துப் பேசியவை. 1996ல் தமிழக சட்டமன்றத் தேர்தல் வந்தபோதுதான் முதல் முறையாக நேரடியாக அரசியல் குறித்துப் பேசினார் ரஜினி.  ", "1996ல் அப்போதைய அ.தி.மு.க. ஆட்சியின் மீது கடும் அதிருப்தி இருந்த நிலையில், ரஜனிகாந்த் வெளிப்படையாக அரசியல் குறித்துப் பேசினார். \"ஜெயலலிதா திரும்பவும் ஆட்சிக்கு வந்தால் தமிழ்நாட்டை ஆண்டவனாலும் காப்பாத்த முடியாதுன்னு சொன்னேன். ஆனா, இனிமே ஆண்டவனே நெனச்சாலும் ஜெயலலிதாவைக் காப்பாத்த முடியாது\" என்றார் ரஜினி. ", "அந்தத் தேர்தலில் அ.தி.மு.க. படுதோல்வியடைய, தி.மு.க. - தமிழ் மாநில காங்கிரஸ் கூட்டணி அபார வெற்றிபெற்றது.  இந்த வெற்றியை, ரஜினியின் குரலுக்கு கிடைத்த வெற்றியாக ரஜினி ரசிகர்கள் இப்போதுவரை கூறிவருகின்றனர். ", "இருந்தபோதும் 1998 நாடாளுமன்றத் தேர்தலில், ரஜினி மீண்டும் அதே கூட்டணிக்கு தனது ஆதரவை வழங்கினார். அந்தத் தேர்தலில் தி.மு.க. - த.மா.கா கூட்டணி படுதோல்வியடைந்தது.  2001ல் ஜெயலலிதா மீண்டும் தமிழக முதல்வரானபோது, அவரைச் சந்தித்து வாழ்த்துத் தெரிவித்தார் ரஜினிகாந்த்.  ", "இதற்குப் பிறகு, காவிரிப் பிரச்சனையின்போது ரஜினி பேசிய பேச்சுகள், நடவடிக்கைகள் வெகுவாக அரசியல் களத்தில் கவனிக்கப்பட்டன.  தமிழகத்திற்கு காவிரியில் தண்ணீர் தருவதை எதிர்த்து கர்நாடக திரைக்கலைஞர்கள் ஊர்வலம் நடத்தியபோது, தமிழக திரையுலகினர் நெய்வேலியில் மறியல் நடத்த முடிவுசெய்தனர். ரஜினி இதில் பங்கேற்கவில்லை.  இதற்குப் பிறகு காவிரி பிரச்சனை மேலும் தீவிரமடைந்தபோது, \"என்னுடைய தலைமையில் ஒரு படை கர்நாடகம் நோக்கிச் செல்லும். எந்நேரமும் அதற்கு நீங்கள் தயாராக இருக்க வேண்டுமென்று ரசிகர்களாகிய உங்களை அன்புடன் கேட்டுக்கொள்கிறேன்\" என்றார் ரஜினி.  ", "மேலும், காவிரி தொடர்பான உச்ச நீதிமன்றத் தீர்ப்பை அமல்படுத்த வேண்டுமெனக் கோரி ஒரு நாள் உண்ணாவிரதமும் இருந்தார். ", "இதற்குப் பிறகு 2004ஆம் ஆண்டில், மக்களவைத் தேர்தல் நடந்தபோது, பாட்டாளி மக்கள் கட்சி போட்டியிட்ட ஐந்து தொகுதிகளிலும் அக்கட்சியை எதிர்த்து வாக்களிக்க வேண்டுமென செய்தியாளர்களைச் சந்தித்து கூறினார் ரஜினிகாந்த்.  \"ராமதாஸ் ஜெயித்தால் போன ஜென்மத்தில் அவர் செய்த புண்ணியம் மிச்சமிருக்கிறது என அர்த்தம்\" என்று சொன்னார். அந்தத் தேர்தலில் தி.மு.க. கூட்டணியில் இணைந்து போட்டியிட்ட பா.ம.க., தமிழகம் மற்றும் புதுவையில் தான் போட்டியிட்ட ஆறு இடங்களிலும் வெற்றிபெற்றது. ", "இதற்குப் பிறகு, தமிழக அரசியல் களத்தில் ரஜினி தீவிரமாக செயல்பட்ட தருணங்கள் மிகக் குறைவு. ", "கமல்ஹாசனைப் பொறுத்தவரை, ரஜினியைப் போல அரசியலுக்கு வரும் விருப்பத்தை பூடகமாகவோ, வெளிப்படையாகவோ வெளிப்படுத்தியவரில்லை. கமல்ஹாசனைப் பற்றிய கட்டுரைகள், சிறப்பிதழ்கள், அவருடைய பேட்டிகள் அனைத்துமே முழுக்க முழுக்க சினிமா குறித்தே அமைந்திருந்தன. எப்போதாவது பேட்டிகளில் அரசியலுக்கு வருவீர்களா எனக் கேள்வியெழுப்பினால், எதிர்மறையான பதில்களே அவரிடமிருந்து வரும். ", "2016ஆம் ஆண்டின் இறுதியில் ஜெயலலிதா மறைந்த நிலையில், தி.மு.க. தலைவர் மு. கருணாநிதியும் உடல்நலம் குன்றினார். இந்த நிலையில்தான், ரஜினி, கமல் ஆகிய இருவருமே அரசியலில் ஆர்வம் காட்டுவது போன்று கருத்துகளைத் தெரிவிக்க ஆரம்பித்தனர். ", "2017ஆம் ஆண்டில் தனியார் தொலைக்காட்சி ஒன்றில் பிக் பாஸ் நிகழ்ச்சியைத் தொகுத்து வழங்க ஆரம்பித்த கமல்ஹாசன், அந்த நிகழ்ச்சியில் அப்போதைய நடவடிக்கைகள் குறித்து தன் கருத்துகளைத் தீவிரமாக முன்வைக்க ஆரம்பித்தார். பிறகு, தான் கட்சி ஆரம்பித்து அரசியலில் ஈடுபடப்போவதாகவும் அறிவித்தார். ", "அதன்படியே 2018ஆம் ஆண்டு பிப்ரவரி 22ஆம் தேதி மக்கள் நீதி மய்யம் என்ற கட்சியையும் துவங்கினார். கட்சியைத் துவங்கி வைத்துப் பேசிய கமல், ''மக்களின் நீதியை மய்யமாக வைத்து தொடங்கப்பட்ட கட்சி இது. நீங்கள் வலதா, இடதா என்று சிலர் என்னிடம் கேட்கிறார்கள்; எந்த பக்கமும் ஒரேடியாக சாய்ந்து விடமாட்டோம். அதற்குதான் மய்யம் என்று கட்சிக்கு பெயர் வைத்துள்ளோம்'' என்றார்.", "ஏறக்குறைய இதை காலகட்டத்தில் ரஜினியும் தேர்தல் அரசியலில் ஈடுபடுவது குறித்து தீவிரமாகப் பேச ஆரம்பித்தார். 2017ஆம் ஆண்டு மே மாதத்தில் தனது ரசிர்களை தொடர்ச்சியாக சந்தித்து, அவர்களுடன் புகைப்படம் எடுத்துக் கொண்டார் ரஜினிகாந்த். கடைசி நாள் ரசிகர்கள் மத்தியில் பேசிய அவர், \"தமிழகத்தில் இன்றைய அரசியலில் நிர்வாகம் சீர்கெட்டுள்ளது. இது மொத்தத்தையும் சரி செய்ய வேண்டும். அப்போதுதான் உருப்படும். அதற்கான நேரம் வரும்\" என்று கூறினார். தமிழகத்தில் 'சிஸ்டம்' சரியில்லை என்றும் தெரிவித்தார்.", "இதற்குப் பிறகு, விமான நிலையம், தன் வீட்டின் வாயில் ஆகியவற்றிலிருந்தபடி செய்தியாளர்களிடம் பேச ஆரம்பித்த ரஜினிகாந்த், ஸ்டெர்லைட் போராட்டம் தொடர்பாக தெரிவித்த கருத்துகள் பெரும் சர்ச்சைக்குள்ளாயின. ", "ஸ்டெர்லைட் துப்பாக்கிச் சூட்டில் காயமடைந்தவர்களைப் பார்த்துவிட்டுத் திரும்பிய ரஜினிகாந்த் சென்னையில் செய்தியாளர்களிடம் பேசியபோது, \"தமிழ்நாட்டு போராட்ட பூமியாக இருந்தால் அதன்பிறகு எந்த தொழிலும் இங்கு வராது.எந்த வியாபாரிகளும் வரமாட்டார்கள். வேலை வாய்ப்பு கிடைக்காது. இளைஞர்கள் கஷ்டப்படுவார்கள். ஏற்கனவே விவாசாயிகளுக்கு தண்ணீர் இல்லை. ஜாக்கிரதையாக போராட்டம் செய்ய வேண்டும்\" என்றார். மேலும், \"எதற்கெடுத்தாலும் போராட்டம் என்றால் தமிழ்நாடு சுடுகாடாக மாறும்\" என்றும் கூறினார்.", "ரஜினிகாந்தின் இந்தப் பேச்சு சமூக வலைதளங்களிலும் ஊடகங்களிலும் கடுமையான எதிர்வினைகளை ஏற்படுத்தியது.", "இதற்குப் பிறகு,  எம்.ஜி.ஆர். மருத்துவக் கல்லூரியில் நடந்த விழா ஒன்றிலும் அரசியல் தொடர்பாகப் பேசினார். இதற்கு நடுவில் தன்னுடைய ரசிகர் மன்றங்களை ரஜினி மக்கள் மன்றம் என்ற அமைப்பாக மாற்றினார். இதற்குப் பிறகு, அவ்வப்போது அரசியல் தொடர்பாக பேட்டிகளில் கருத்துக்களையும் தெரிவித்துவந்தார். ", "ஆனால், இதற்கிடையில் சினிமாவிலும் தீவிரமாக நடிக்க ஆரம்பித்தார் ரஜினி. தன் திரைவாழ்வின் துவக்க காலங்களில் ஒரே ஆண்டில் 20 திரைப்படங்களெல்லாம் நடித்திருந்த ரஜினி,  2000வது ஆண்டிலிருந்து 2016வரை பாபாவில் துவங்கி, கபாலிவரை மொத்தமே எட்டு படங்களே நடித்திருந்தார். ", "ஆனால், அவர் அரசியலில் தீவிரம் காட்ட ஆரம்பித்த பிறகு, மீண்டும் சினிமாவிலும் உற்சாகம் காட்ட ஆரம்பித்தார். கபாலி, காலா, 2.0, பேட்ட என குறைந்தது வருடத்திற்கு ஒரு படமாவது ரஜினி நடித்து வெளியாக ஆரம்பித்தது. ", "இந்த நிலையில்தான், ஏற்கனவே அரசியலில் ஈடுபட்டிருக்கும் கமல்ஹாசனும் விரைவில் தேர்தல் அரசியலில் ஈடுபடவிருப்பதாகக் கூறும் ரஜினியும் இணைந்து செயல்படுவது குறித்த பேச்சுகள் அடிபட ஆரம்பித்திருக்கின்றன. ", "கமல்ஹாசனும் ரஜினிகாந்தும் இணையும் பட்சத்தில் அவர்களால் மிக வெற்றிகரமான அரசியல் சக்தியாக இருக்க முடியும் என்ற கருத்துகளை அவர்களது ஆதரவாளர்கள் முன்வைத்து வருகிறார்கள்.  ", "ஆனால்,  கடந்த 2019ஆம் ஆண்டு மக்களவைத் தேர்தலில் கமல்ஹாசனின் மக்கள் நீதி மய்யம் பெற்ற வாக்குகள் அவ்வளவு நம்பிக்கை ஏற்படுத்துவதாக இல்லை. மொத்தமுள்ள 39 தொகுதிகளில் அக்கட்சி 36 இடங்களில் போட்டியிட்டது. இந்தத் தேர்தலில் கட்சித் தலைவர் கமல்ஹாசன் போட்டியிடவில்லை. ", "இந்தத் தேர்தலில் இந்தக் கட்சியின் சார்பில் போட்டியிட்டவர்களில், கோயம்புத்தூர் தொகுதியில் போட்டியிட்ட ஆர். மகேந்திரன் அதிகபட்சமாக 1,45,104 வாக்குகளைப் பெற்றார். கன்னியாகுமரி தொகுதியில் போட்டியிட்ட ஜெ. எபிநேசர் குறைந்தபட்சமாக 8,590  வாக்குகளைப் பெற்றார். ஒட்டுமொத்தமாக அக்கட்சியால், 3.72 சதவீத வாக்குகளையே பெற முடிந்தது. இதற்குப் பிறகு நடந்த இடைத்தேர்தல்களில் அக்கட்சி போட்டியிடவேயில்லை.", "இந்த நிலையில்தான் இருவரும் இணைந்து செயல்படுவது குறித்த பேச்சுகள் அடிபட ஆரம்பித்துள்ளன. ஆனால், பெரும்பாலான அரசியல் நோக்கர்களைப் பொறுத்தவரை அரசியல் ரீதியாக கமலும் ரஜினியும் தாக்கத்தை ஏற்படுத்துவது கடினமென்றே நினைக்கிறார்கள். ", "\"கமலும் ரஜினியும் இணைந்து தற்போது ஒரு படத்தில் நடித்தாலே அந்தப் படம் வெற்றிபெறுமா என்று சொல்வது கடினம். இந்த நிலையில் சினிமா பிரபலத்தை வைத்து அவர்கள் அரசியலில் எப்படி சாதிக்க முடியும். தவிர, அதற்கான வெற்றிடமும் அவர்கள் சொல்வதுபோல இல்லை\" என்கிறார் எழுத்தாளரும் மக்களவை உறுப்பினருமான து. ரவிக்குமார்.", "தமிழ்நாட்டில் நடக்கும் எந்த ஒரு தேர்தலிலும் தி.மு.க. - அ.தி.மு.க. இணைந்து ஐம்பது முதல் அறுபது சதவீத வாக்குகளைக் கைப்பற்றுகின்றன. மேலும் 30 சதவீத வாக்குகளை இவர்களின் கூட்டணிக்  கட்சிகள் கைப்பற்றுகின்றன. மீதமுள்ள பத்து முதல் 15 சதவீத வாக்குகளைத்தான் மற்ற கட்சிகள் பிரித்துக்கொள்ள வேண்டும். அப்படிப் பிரித்துக்கொள்ளும் கட்சிகளால் எப்படி வெற்றிபெற முடியும் என்கிறார் ரவிக்குமார்.", "மேலும், ரஜினி தொடர்ந்து தமிழக மக்களால் ஏற்க முடியாத கருத்துகளை முன்வைத்து வருகிறார் என்பதையும் ரவிக்குமார் சுட்டிக்காட்டுகிறார். \"ரஜினி அரசியலில் வெற்றிபெற வேண்டுமென்றால், தான் வெகுமக்களுக்கான மனிதர் என்ற பிம்பத்தை ஏற்படுத்தியிருக்க வேண்டும். ஆனால், அவர் தொடர்ந்து வெகுமக்களுக்கு எதிரான நிலையையே எடுத்தார். ஸ்டெர்லைட் விவகாரத்தில் மக்களுக்கு எதிராகவும் காவல்துறைக்கு ஆதரவாகவும் பேசினார். அவர் தொடர்ந்து ஒரு வலதுசாரி அரசியலையே முன்வைத்து வருகிறார். அதற்கான இடம் தமிழகத்தில் மிகக் குறைவு\" என்கிறார் அவர்.", "ரஜினிகாந்த் காலம் கடந்து அரசியல் முயற்சிகளில் ஈடுபடுகிறார் என்கிறார் அ.தி.மு.கவின் முன்னாள் அமைச்சரான வைகைச் செல்வன். \"அவர் கட்சியைத் துவங்க பல வாய்ப்புகள் கிடைத்தன. ஆனால், அதையெல்லாம் அவர் விட்டுவிட்டார். தவிர, அரசியலைப் பொறுத்தவரை,  களத்தில் நின்று, மக்களின் சுக துக்கங்களில் பங்கேற்று, அவர்களோடு அடையாளப்படுத்திக் கொள்ளாமல், சினிமாவில் கடைசி அத்தியாயங்களை எழுதும்போது  அரசியலில் முதல் அத்தியாயத்தை துவங்க ஆசைப்படுகிறார்கள். இது எப்படி வெற்றிபெறும்?\" எனக் கேள்வியெழுப்புகிறார் வைகைச் செல்வன். ", "தவிர, கமல் மற்றும் ரஜினியின் ரசிகர்கள் அடிப்படையிலேயே வெவ்வேறுவிதமான சமூகப் பார்வைகளைக் கொண்டவர்கள். அவர்கள் இணைந்து செயல்பட்டால் தோல்விதான் கிடைக்கும் என்கிறார் அவர்.", "தமிழக அரசியலை வெளியில் இருந்து பார்க்கும் பலரைப் பொறுத்தவரை, தமிழ்நாடு தொடர்ந்து சினிமாவைச் சேர்ந்தவர்களால் ஆட்சி செய்யப்படுகிறது என்ற எண்ணமே ஏற்படும். அந்தப் பார்வையிலிருந்தே, எம்.ஜி.ஆர்., ஜெயலலிதா ஆகியோரின் வெற்றிகளை மனதில்வைத்தே ரஜினி - கமல் ஆகியோரின் தேர்தல் முயற்சிகள் எடைபோடப்படுகின்றன. அந்தப் பார்வையிலிருந்தே ரஜினிக்கு தேர்தலில் பெரும் வெற்றிகிடைக்குமென சொல்லப்படுகிறது.", "\"எம்.ஜி.ஆரைப் பொறுத்தவரை தி.மு.கவின் துவக்க காலத்திலிருந்தே அந்தக் கட்சியில் இருந்தவர். அந்தக் கட்சியை தன் திரைப்படங்களில் பிரச்சாரம் செய்தவர். சட்டமன்ற உறுப்பினராக இருந்தவர். மக்களோடு இணைந்து பணியாற்றியவர். ஆனால், ரஜினிக்கு இம்மாதிரி பின்புலம் ஏதும் இல்லை\" என்கிறார் ரவிக்குமார்.", "தவிர, ரஜினிகாந்தின் அரசியலில் உள்ள திராவிட எதிர்ப்பு, தமிழக அரசியல் களத்தில் மிக சிக்கலானது என்கிறார் ரவிக்குமார். \"திராவிட எதிர்ப்பு என்ற பெயரில் இவர்கள் வெகுஜன மக்களை எதிர்க்கிறார்கள். திராவிட அரசியல் என்பது பகுத்தறிவை மட்டுமே அடிப்படையாகக் கொண்டது என்ற எண்ணத்தில் ரஜினி ஆன்மீக அரசியலை முன்வைக்கிறார். ஆனால், திராவிட அரசியல் என்பது, அடிப்படையில் சமூக நீதி சார்ந்த அரசியில். தமிழ்நாட்டில் வெற்றிபெற நினைக்கும் எல்லா கட்சிகளும் இடதுசாரிகள் உள்பட அந்த அரசியலைத்தான் பேசியாக வேண்டும்\" என்கிறார் அவர்.", "ஜெயலலிதாவும் கருணாநிதியும் இறந்த பிறகு, தமிழக அரசியல் களத்தில் ஒரு பெரிய வெற்றிடம் இருப்பதாக தொடர்ந்து பேசப்பட்டு வருகிறது. ரஜினியும் இதனைப் பல தருணங்களில் எதிரொலித்திருக்கிறார். ஆகவே தமிழக அரசியலில் தற்போது நிலவும் சித்தாந்தத்திற்கு மாற்றாக வேறு சித்தாந்தத்தை முன்வைக்காமல், தமிழக அரசியல் களத்தில் உள்ளதாகச் சொல்லப்படும் வெற்றிடத்தை குறிவைத்தே, ரஜினி - கமல் ஆகியோர் தங்கள் அரசியலை முன்வைத்து வருவதாக பலர் கருதுகின்றனர். ", "\"தமிழ் நாட்டு அரசியலில் வெற்றிடமில்லை. இவர்களுடைய அரசியல் நோக்கில்தான் வெறுமை இருக்கிறது. ஊழல் ஒழிப்பு, நேர்மையான ஆட்சி என்பதெல்லாம் அரசியல் கிடையாது. அர்விந்த் கேஜ்ரிவாலின் அரசியலில் சாமானிய மக்கள் நலன், டெல்லி மாகாண நலன் ஆகியவை இணைந்ததால்தான் அவர்களால் வெற்றி பெற முடிந்தது. அது இரண்டையும் விட, அவர்கள் காங்கிரஸை வெளிப்படையாக எதிர்த்தார்கள். ரஜனி கமல் யாரை எதிர்க்கப் போகிறார்கள்? என்ன காரணத்திற்காக?\" எனக் கேள்வி எழுப்புகிறார் ஆய்வாளர் ராஜன் குறை.", "தவிர, ரஜினியும் கமலும் எந்த சமூகப் பிரிவினரின் நலன்களுக்கு முன்னுரிமை கொடுப்பார்கள்? வளர்ச்சிக்கு முன்னுரிமை கொடுப்பார்களா, சூழல் பாதுகாப்பிற்கு முன்னுரிமை கொடுப்பார்களா? இது எதையுமே முடிவு செய்ய முடியாத இருவரும் நிறைய சத்தம் போடலாமே தவிர அரசியல் செய்ய முடியாது.  தேர்தல் வந்தவுடன் கட்சி ஆரம்பித்து வெற்றி பெறுவதெல்லாம் அபத்தத்தின் உச்சம் என்கிறார் ராஜன் குறை.", "ரஜினி அரசியலுக்கு வரப்போவதாக பேச ஆரம்பித்தவுடன் அவர் கூறிய ஆன்மீக அரசியல் போன்ற கருத்துகள் அவர் பா.ஜ.கவுக்கு சாதகமாக இருப்பார், அக்கட்சியோடு கூட்டணி அமைப்பார் அல்லது கட்சியே ஆரம்பிக்காமல் பா.ஜ.கவில் இணைவார் என்ற பல யூகங்களுக்கு இடமளித்தது. இதனால், ரஜினி கூறிவந்த எல்லாக் கருத்துகளுக்கும் தமிழகத்தைச் சேர்ந்த பா.ஜ.கவினர் ஆதரவளித்தனர். ஆனால், திருவள்ளுவருக்கு காவி உடை உடுத்திய விவகாரத்தில், \"என் மீதும் காவி பூசப் பார்க்கிறார்கள்\" என்று சொன்னார் ரஜினி. பிறகு அதனைத் திருத்தி, ஊடகங்கள் அப்படிச் செய்ய விரும்புவதாகச் சொன்னார். ", "\"ஆனால், அவர் வலதுசாரி என்ற எண்ணம் வலுவாக ஏற்பட்டுவிட்டது. அதனால் இவர் வேறு யாராலோ இயக்கப்படுகிறார் என்று பலரும் கருதுகிறார்கள். ஆகவே இவரால் பெரிய தாக்கத்தை ஏற்படுத்த முடியாது\" என்கிறார் ரவிக்குமார். ", "ஆனால், ரஜினியின் ஆதரவாளர்களைப் பொறுத்தவரை பெரும் நம்பிக்கையுடன் இருக்கிறார்கள். ரஜினியும் கமலும் இணைந்து அரசியலில் ஈடுபட்டால், ரஜினியே முன்னிறுத்தப்படுவார் என்பது அவர்களது கணிப்பாக இருக்கிறது. \"கடந்த மக்களவைத் தேர்தலை கமல் எதிர்கொண்டதைவிட தீவிரமாக  தீவிரமாக சட்டமன்றத் தேர்தலை சந்திப்பாரா என்ற சந்தேகம் எனக்கு இருக்கிறது. ஆகவே அவர்கள் இருவரும் இணைந்து செயல்பட்டால், ரஜினியை முன்னிலைப்படுத்தித்தான் கமல் செயல்படுவார் என நினைக்கிறேன்\" என்கிறார் ரஜினி ஆதரவாளரும் எழுத்தாளருமான ராம்கி.", "தவிர, ரஜினியின் ஆன்மீக அரசியல் என்பது திராவிட அரசியலின் நல்ல அம்சங்களை எதிர்ப்பதாக தவறாகப் புரிந்துகொள்ளப்பட்டுவிட்டது என்கிறார் அவர். \"ரஜினியின் அரசியல் எல்லா மக்களுக்குமான அரசியல்\" என்கிறார் அவர். ரஜினி சட்டமன்றத் தேர்தலின்போது களத்தில் இறங்கினால், அ.தி.மு.க., தி.மு.கவுக்குக் கிடைக்கும் வாக்குகள் போக  20 சதவீத வாக்குகளையாவது அவரால் கைப்பற்ற முடியுமென்கிறார் ராம்கி.", "ஆனால், ரஜினி எவ்விதமான கணக்குகளை வைத்திருக்கிறார் என்பது இன்னும் தெளிவாகவில்லை. அவர் தொடர்ந்து அற்புதங்கள், அதிசயங்களை நம்புபவராகத் தென்படுகிறார். வியாழக்கிழமையன்று செய்தியாளர்களை சந்தித்த ரஜினியிடம் செய்தியாளர்கள் நீங்களும் கமலும் இணைந்து செயல்படுவது குறித்து தமிழக அமைச்சர்கள் முன்வைக்கும் விமர்சனம் குறித்து கேட்டபோது,  \"2021ல் தமிழக மக்கள் மிகப் பெரிய அதிசயத்தை, அற்புதத்தை நிகழ்த்துவார்கள்\" என்றே பதிலளித்தார் ரஜினி. ", "2021ல் சட்டமன்றத் தேர்தல் நடக்கும்போது தேர்தலை சந்திக்கப்போவதாக சொல்லியிருக்கிறார் ரஜினிகாந்த். அப்படி அவர் களமிறங்கினால் தேர்தலுக்கான கூட்டணிகள், கொள்கைகளை முன்வைப்பாரா, இல்லை அதிசயங்களை, அற்புதங்களை நம்புவாரா என்பது தெரிந்துவிடும். "], "images": [["4bb573033e58655cae1087f398f36f8f3f227af3##0##0.jpg", null], ["4bb573033e58655cae1087f398f36f8f3f227af3##0##1.jpg", null], ["4bb573033e58655cae1087f398f36f8f3f227af3##0##2.jpg", null], ["4bb573033e58655cae1087f398f36f8f3f227af3##0##3.jpg", null], ["4bb573033e58655cae1087f398f36f8f3f227af3##0##4.jpg", null], ["4bb573033e58655cae1087f398f36f8f3f227af3##0##5.jpg", null], ["4bb573033e58655cae1087f398f36f8f3f227af3##0##7.jpg", null], ["4bb573033e58655cae1087f398f36f8f3f227af3##0##6.jpg", null]]}, "keyword": ["தமிழ்நாடு", "கமல் ஹாசன்", "ரஜினிகாந்த்", "அரசியல்"]}