{"url": "https://www.bbc.com/tamil/sport-50499379", "title": "INDvBAN: பகல்-இரவு டெஸ்ட் கிரிக்கெட் போட்டிகள் ரசிகர்களை ஈர்க்குமா? - ஈடன் கார்டனில் 'பிங்க்' நிற திருவிழா", "date": "2019-11-22", "summary": "கிரிக்கெட் விளையாட்டின்  பாரம்பரிய மற்றும் சிறந்த வடிவமாக கருதப்படும் டெஸ்ட் போட்டிகள், 130 ஆண்டுகளுக்கு மேல் விளையாடப்பட்டு வருகின்றன. ", "0": {"para": ["வெள்ளை உடையில் வலம் வரும் வீரர்கள், சிவப்பு நிற பந்துகள், 5 நாட்கள் (அதிகபட்சம்) நடக்கும் போட்டி என பல பிரத்யேக அடையாளங்கள் டெஸ்ட் கிரிக்கெட் போட்டிகளுக்கு உண்டு. ", "ஒரு கிரிக்கெட் வீரரின் திறன் மற்றும் சாதனையை டெஸ்ட் கிரிக்கெட்டை வைத்தே மதிப்பிட  வேண்டும் என்று நிபுணர்கள் கூறுவதுண்டு. உலகின்  சிறந்த பேட்ஸ்மேன்கள் மற்றும் பந்துவீச்சாளர்கள் தேர்ந்தெடுக்கப்படுவது அவர்களின் டெஸ்ட் கிரிக்கெட் பங்களிப்பை வைத்துத்தான். ", "கிரிக்கெட்டின் சிறந்த வடிவமாக டெஸ்ட் கிரிக்கெட் போட்டிகள் கருதப்பட்டாலும், ஒரு நாள் கிரிக்கெட், டி20 போட்டி, டி10 கிரிக்கெட், 100 பந்துகள் கிரிக்கெட் ஆகிய புதிய வடிவங்கள் காலப்போக்கில் அதற்கு வில்லனாக அமைந்துவிட்டன. ", "இந்தியா போன்ற பல நாடுகளில் மைதானங்களில் டெஸ்ட் போட்டியை காணும் ரசிகர்களின் எண்ணிக்கை அண்மையில் பெருமளவில் குறைந்துவிட்டது. ", "கிரிக்கெட்டை நவீனப்படுத்த நடந்த மாற்றங்களில் ஒன்று கடந்த 2015-இல் அறிமுகப்படுத்தப்பட்ட பகல்-இரவு டெஸ்ட் போட்டிகள். இதில் பிங்க் நிற பந்துகள் பயன்படுத்தப்பட்டன.  ", "ஆஸ்திரேலியா-நியூசிலாந்து அணிகள் மோதிய இந்த டெஸ்ட் போட்டி வெறும் 3 நாட்களில் முடிவுக்கு வந்தது. இந்த போட்டியில் ஆஸ்திரேலியா 3 விக்கெட்டுகள் வித்தியாசத்தில் வென்றது. இதுவரை 11 பகல்-இரவு டெஸ்ட் போட்டிகள் நடந்துள்ளன. ", "இந்நிலையில், தனது முதல் பகல்-இரவு டெஸ்ட் போட்டியை கொல்கத்தா ஈடன் கார்டனில் வெள்ளிக்கிழமையன்று இந்தியா விளையாடவுள்ளது. ", "இந்தியா மற்றும் வங்கதேச அணிகள் இடையே நடைபெறும் வரும் டெஸ்ட் தொடரின் 2-வது மற்றும் கடைசி டெஸ்ட் இது. ", "முதல் முறையாக இந்தியாவில் நடக்கும் சர்வதேச போட்டியில் பிங்க் நிற பந்து பயன்படுத்தவுள்ள நிலையில், இந்த போட்டி பகல் 1 மணிக்கு துவங்குகிறது. "], "images": [["56bf6ac67d88d3a852251d0aa3e60cc41086f577##0##0.jpg", null], ["56bf6ac67d88d3a852251d0aa3e60cc41086f577##0##1.jpg", null]]}, "1": {"subheading": "ஏன் பிங்க் நிற பந்துகள்?", "para": ["டெஸ்ட் போட்டிகளில் பொதுவாக சிவப்பு நிற பந்துகளே பயன்படுத்தப்பட்டு வந்த நிலையில், பகல்-இரவு டெஸ்ட் போட்டியில் பிங்க் நிற பந்துகள் பயன்படுத்தப்படுகின்றன. ", "இதற்கு முக்கிய காரணம் சிவப்பு நிற பந்துகளை பகல்-இரவு போட்டிகளுக்காக மைதானத்தில் பொருத்தப்படும் ஃப்ளட்லைட் வெளிச்சத்தில் பார்ப்பதற்கு சிரமமாக இருக்கும் என்பதுதான். ", "சிவப்பு நிற பந்துகளில் உள்ள வெள்ளை  நிற தையல் பகுதியை  (seam) இரவு நேரத்தில் பேட்ஸ்மேன்கள் கணிக்க மிகவும் சிரமமாக இருக்கும். அதே வேளையில் பிங்க் நிற பந்துகளில் கருப்பு நிற தையல் பகுதி உள்ளது. இது வேகப்பந்துவீச்சாளர்களுக்கு சாதகமாக கருதப்பட்டாலும், பேட்ஸ்மேன்கள் பந்தை கணிப்பதில் பெரும் சிரமம் இருக்காது. ", "பகல்-இரவு போட்டிகள் டெஸ்ட் கிரிக்கெட்டை பிரபலப்படுத்துமா மற்றும் பிங்க் நிற பந்துகளின் செயல்பாடு எப்படி இருக்கும் என்பது உள்பட அம்சங்கள் தொடர்பாக கிரிக்கெட் வல்லுநர்கள் பிபிசி தமிழிடம் பேசினர். "]}, "2": {"subheading": "டெஸ்ட் கிரிக்கெட்டின் தன்மை இனி மாறிவிடுமா?", "para": ["''வெள்ளை நிற உடையில் வலம்வரும் வீரர்கள், சிவப்பு நிற பந்து, காலை வேளைகளில் சிறப்பாக அமையும் உள்ளிருந்து வெளிநோக்கி செல்லும் அவுட்ஸ்விங்கர், மாலை வேளைகளில் எடுபடும்  இன்ஸ்விங்கர் வகை பந்துகள் என டெஸ்ட் கிரிக்கெட் காண்பதற்கு ஒரு விருந்தாக இருக்கும்'' என்று கிரிக்கெட் விமர்சகரும், பத்திரிகையாளருமான விஜய் லோக்பாலி நினைவுகூர்ந்தார்.", "பகல்-இரவு டெஸ்ட் போட்டிகள், ரசிகர்களை மைதானத்துக்கு ஈர்க்குமா  என்று கேட்டதற்கு பதிலளித்த அவர், ''பகல்-இரவு டெஸ்ட், பிங்க் நிற பந்து போன்ற அம்சங்கள் ரசிகர்களை மைதானத்துக்கு ஈர்க்கும் என்று பேச்சு நிலவுகிறது. ஆனால் இதில் எனக்கு பெரிய உடன்பாடில்லை. தொலைக்காட்சியில் போட்டியை காணும் ரசிகர்களின் எண்ணிக்கை வேண்டுமானால் அதிகரிக்கலாம்'' என்று அவர் தெரிவித்தார். ", "''அண்மையில் நடந்த ஆஷஸ் டெஸ்ட் தொடர், முன்பு நடந்த இந்திய - இங்கிலாந்து டெஸ்ட் தொடர் போன்றவை இரு வலிமையான அணிகளுக்கு இடையே நடந்த போட்டிகளாக அமைந்ததால் பெருமளவில் ரசிகர்கள் மைதானத்தில் காணப்பட்டனர். சிறந்த, தரமான போட்டிகளுக்கு என்றும் ரசிகர்கள் ஆதரவு தருவார்கள். பந்தின் நிறத்தை மாற்றுவது, ஆட்ட நேரத்தை மாற்றுவது போன்றவை ரசிகர்களை ஈர்க்காது'' என்று குறிப்பிட்டார். ", "''காலத்துக்கேற்ற மாற்றங்களை வரவேற்கலாம். ஆனால், பிரபலப்படுத்த வேண்டும் என்று நோக்கில் டெஸ்ட் கிரிக்கெட்டின் அழகை, மிளிர்ச்சியை, தரத்தை காவுவாங்கும் செயலில் ஈடுபடுவது ஏற்புடையது அல்ல'' என்று விஜய் லோக்பாலி மேலும் கூறினார்.  ", "இந்திய அணிக்காக கடந்த 1980களில்  விளையாடிய வேகப்பந்துவீச்சாளரான மதன்லால் பிபிசியிடம் பேசுகையில், ''இந்த தொடரில் இந்திய வேகப்பந்துவீச்சாளர்கள் சிறப்பான நிலையில் உள்ளனர். அவர்கள் பிங்க் நிற பந்தை சிறப்பாக பயன்படுத்துவர் என்று எதிர்பார்க்கலாம். வங்கதேச வீரர்களுக்கு பிங்க் நிற பந்தில் உள்ள கருப்பு நிற seam சிரமத்தை ஏற்படுத்தும்'' என்று கூறினார். ", "''இரவு நேரத்தில் பனி பொழியும் பட்சத்தில் சுழல் பந்துவீச்சாளர்களுக்கு பந்தை கையாளுவதில் சிரமங்கள் உண்டாகும். ஆனால், அஸ்வின் போன்ற நல்ல பந்துவீச்சாளர்கள் இதனை நன்கு கையாள்வர்'' என்றார். ", "''2015 முதல் பகல்-இரவு டெஸ்ட் போட்டிகள் நடக்கின்றன. இந்தியா தனது முதல் பகல்-இரவு போட்டியில் விளையாடவுள்ளது. வழக்கமான  பகல் வேளை டெஸ்ட் போட்டிகளின் இடத்தை உடனடியாக பகல்-இரவு போட்டிகளால் கைப்பற்றிவிடமுடியாது. மாற்றங்கள் தவிர்க்க முடியாது என்றாலும், வணிக ரீதியாக பிரபலப்படுத்த நடக்கும் மாற்றங்கள் ஏற்புடையவை அல்ல'' என்று மதன்லால் குறிப்பிட்டார். ", "இந்தூரில் நடந்த முதல் டெஸ்ட் போட்டியில் ஒரு இன்னிங்ஸ் மற்றும் 130 ரன்களில் வென்ற இந்தியா, இந்த போட்டியில் வென்று தொடரை கைப்பற்றுமா என்ற எதிர்பார்ப்பு ரசிகர்களிடம் உள்ளது. ", "பகல்-இரவு டெஸ்ட் போட்டி இந்திய கிரிக்கெட் வரலாற்றில் ஒரு மைல் கல்லாக இருக்கும் என்று குறிப்பிட்ட இந்திய அணியின் கேப்டன் விராட் கோலி, பிங்க் நிற பந்து அணிக்கு சவாலை ஏற்படுத்தலாம் என்று கூறியுள்ளார். ", "''9.30 மணிக்கு ஆரம்பிக்கும் போட்டி, வெள்ளை நிற உடை தரித்த வீரர்கள், சிவப்பு நிற பந்துகள், பாரம்பரிய வகை பேட்டிங், பந்துவீச்சு என காட்சியளித்த டெஸ்ட் கிரிக்கெட்டின் தோற்றத்தில் ஈடன் கார்டன்  போட்டியில் சில மாற்றங்கள் உண்டாகின்றன. இது டெஸ்ட் கிரிக்கெட்டுக்கு ஆதாயம் தருமா? காலம்தான் பதில் சொல்லும் என்கிறார்கள் நிபுணர்கள். "], "images": [["56bf6ac67d88d3a852251d0aa3e60cc41086f577##2##2.jpg", "கோப்புப்படம்"], ["56bf6ac67d88d3a852251d0aa3e60cc41086f577##2##3.jpg", null], ["56bf6ac67d88d3a852251d0aa3e60cc41086f577##2##4.jpg", null]]}, "keyword": ["விராட் கோலி", "இந்தியா", "ஆஸ்திரேலியா", "பங்களாதேஷ்", "கிரிக்கெட்"]}