{"url": "https://www.bbc.com/tamil/global-50512484", "title": "இஸ்ரேல் பிரதமர் பெஞ்சமின் நெதன்யாகு மீது கடும் ஊழல் குற்றச்சாட்டு மற்றும் பிற செய்திகள்", "date": "2019-11-22", "summary": "இஸ்ரேல் பிரதமர் பெஞ்சமின் நெதன்யாகு மீது கையூட்டு பெற்றது, மோசடி மற்றும் நம்பிக்கை மீறல் உள்ளிட்ட குற்றச்சாட்டுகளை மூன்று வெவ்வேறு வழக்குகளில் சுமத்தியுள்ளார் அந்நாட்டின் அரசு தலைமை வழக்குரைஞர். ", "0": {"para": ["நாட்டின் மிகப் பெரும் தொழிலதிபரிடமிருந்து பரிசுப் பொருட்களை நெதன்யாகு பெற்றதாகவும், தன்னை பற்றி ஊடகங்களில் நேர்மறையான செய்திகள் வெளியிடப்பட வேண்டும் என்ற நோக்கில் சார்புடன் செயல்பட்டதாகவும் அவர் மீது குற்றஞ்சாட்டப்பட்டுள்ளது.", "தன் மீது சுமத்தப்பட்டுள்ள குற்றச்சாட்டுகள் குறித்து பதிலளித்துள்ள பெஞ்சமின் நெதன்யாகு, இது திட்டமிடப்பட்ட சதி என்றும், தனது பெயருக்கு களங்கம் ஏற்படுத்த முயற்சிக்கப்படுவதாகவும் கூறுகிறார். ", "இந்த குற்றச்சாட்டுகளை முதலாக கொண்டு, தான் பிரதமர் பதவியிலிருந்து விலகமாட்டேன் என்று கூறிய அவர், தொலைக்காட்சியில் ஒளிபரப்பப்பட்ட காணொளி ஒன்றில், அதிகாரிகள் 'விசாரணையில் உண்மை தேடாமல், என் மீது பழியை சுமத்த பார்க்கிறார்கள்' என்று கூறியதுடன், இஸ்ரேல் மக்கள் 'விசாரணை அதிகாரிகளை விசாரிக்க வேண்டும்' என்றும் அவர் அழைப்பு விடுத்துள்ளார்.", "முன்னதாக இதுகுறித்து பேசிய இஸ்ரேல் அரசின் தலைமை வழக்குரைஞர் அவிச்சாய் மண்டெல்பிட், தான் \"கனமான இதயத்துடன்\" இந்த முடிவை எடுத்ததாக கூறினார். இதன் மூலம், இஸ்ரேலில் சட்டத்தைவிட உயர்ந்தவர்கள்  யாரும் இல்லை என்பது வெளிப்படுவதாகவும் அவர் கருத்து தெரிவித்துள்ளார்."], "images": [["7cb9fc1f40ab2d8b1fc41eccfe8951c1ab32524e##0##0.jpg", "பெஞ்சமின் நெதன்யாகு"], ["7cb9fc1f40ab2d8b1fc41eccfe8951c1ab32524e##0##1.jpg", null]]}, "1": {"subheading": "இலங்கையின் பிரதமராக பதவியேற்றார் மஹிந்த ராஜபக்ஷ", "para": ["இலங்கையின் அடுத்த பிரதமராக முன்னாள் ஜனாதிபதி மஹிந்த ராஜபக்ஷ சத்திய பிரமாணம் செய்துக்கொண்டுள்ளார்.", "ஜனாதிபதி செயலகத்தில் ஜனாதிபதி கோட்டாபய ராஜபக்ஷ முன்னிலையில் இந்த சத்திய பிரமாண நிகழ்வு இன்று பிற்பகல் ஒரு மணிக்கு இடம்பெற்றது.", "இந்த நிகழ்விற்கு முன்னாள் ஜனாதிபதி மைத்திரிபால சிறிசேன, முன்னாள் பிரதமர் ரணில் விக்ரமசிங்க உள்ளிட்டோர் கலந்துக்கொண்டனர்."], "images": [["7cb9fc1f40ab2d8b1fc41eccfe8951c1ab32524e##1##2.jpg", null], ["7cb9fc1f40ab2d8b1fc41eccfe8951c1ab32524e##1##3.jpg", null]]}, "2": {"subheading": "'தமிழக மக்கள் 2021இல் அற்புதம் நிகழ்த்துவார்கள்'", "para": ["2021ஆம் ஆண்டில் தமிழக மக்கள் அற்புதத்தை நிகழ்த்துவார்கள் என ரஜினிகாந்த் தெரிவித்திருக்கிறார்.", "கோவாவில் நடந்த திரைப்பட விழாவில் வாழ்நாள் சாதனையாளர் விருதைப் பெற்றுக்கொண்டு சென்னை திரும்பிய நடிகர் ரஜினிகாந்த் சென்னை விமான நிலையத்தில் செய்தியாளர்களிடம் பேசினார்.", "முதலில் தனக்குக் கிடைத்த விருதை தமிழக மக்களுக்கு சமர்ப்பிப்பதாக ரஜினி கூறினார். அதற்குப் பிறகு அவரிடம், கமலும் ரஜினியும் இணைந்து தேர்தலை சந்தித்தால் யார் முதல்வர் எனக் கேட்கப்பட்டது."], "images": [["7cb9fc1f40ab2d8b1fc41eccfe8951c1ab32524e##2##4.jpg", "ரஜினிகாந்த்"], ["7cb9fc1f40ab2d8b1fc41eccfe8951c1ab32524e##2##5.jpg", null]]}, "3": {"subheading": "'திருநங்கை என அறிவித்துவிடுங்கள்' ", "para": ["திருநங்கைகளை தொடர்புபடுத்தி அரசு விழா ஒன்றில் புதுச்சேரி முதல்வர் நாராயணசாமி தெரிவித்த கருத்து பெரும் சர்ச்சையை ஏற்படுத்தி உள்ளது.", "இந்திய நிதி கூட்டாட்சித்துவத்தின் உள்ள சவால்கள் பற்றிய தேசிய கருத்தரங்கு புதுச்சேரியில் நேற்று (வியாழக்கிழமை) நடைபெற்றது.", "இந்நிகழ்ச்சியில் பேசிய முதல்வர் நாராயணசாமி, \"15வது நிதிக்குழுவில் இந்தியாவின் அனைத்து மாநிலங்களுக்கும் சமமாகத்தான் நிதி பகிர்ந்தளிக்கப்படுகிறதா என்று கேள்வி எழுகிறது, யூனியன் பிரதேசங்களில் புதுச்சேரி மற்றம் டெல்லி இவை இரண்டும் தான் பின்தங்கிய நிலையில் உள்ளன."], "images": [["7cb9fc1f40ab2d8b1fc41eccfe8951c1ab32524e##3##6.jpg", null], ["7cb9fc1f40ab2d8b1fc41eccfe8951c1ab32524e##3##7.jpg", null]]}, "4": {"subheading": "மரம் வளர்க்க விதைகளுக்கு பதிலாக இலை - அசத்தும் கோவை விவசாயி", "para": ["இலையை பறித்து நட்டால் அது வேர் விட்டுச் செடியாக வளரும் என்பதை தனது கண்டுபிடிப்பின் மூலம் நிரூபித்துள்ளார் கோவை மாவட்டம், மேட்டுப்பாளையம் பகுதியைச் சேர்ந்த விவசாயி எஸ். ராஜரத்தினம்.", "திசு வளர்ப்பு முறை (Tissue Culture) அடிப்படையில் 'இலை வழி நாற்று முறை' எனப்படும் இந்த நுட்பம் சாத்தியமாகியுள்ளது.", "பொதுவாக விதைகளில் இருந்துதான் வேர் உருவாகி, செடி, மரம் ஆகியவை வளரும். இதனால் மரங்களை வளர்ப்பதற்கு விதைகள் அதிக அளவில் தேவைப்படுகின்றன."], "images": [["7cb9fc1f40ab2d8b1fc41eccfe8951c1ab32524e##4##8.jpg", null], ["7cb9fc1f40ab2d8b1fc41eccfe8951c1ab32524e##4##9.jpg", null]]}, "keyword": ["ஊழல்", "இஸ்ரேல்"]}