{"url": "https://www.bbc.com/tamil/india-50527067", "title": "கோயிலுக்கு வந்து வழிபாடு நடத்தி, சாமி நகைகளை களவாடிய திருடன் - சுவாரஸ்ய சம்பவம்", "date": "2019-11-23", "summary": "முக்கிய இந்திய நாளிதழ்கள் சிலவற்றில் வெளியான கட்டுரைகள் மற்றும் செய்திகளைத் தொகுத்து வழங்குகிறோம்.", "1": {"subheading": "தினத்தந்தி: 'கோயிலுக்கு வந்து வழிபாடு நடத்தி, சாமி நகைகளை களவாடிய திருடன்'", "para": ["\"தெலுங்கானா மாநிலத்தின் தலைநகரான ஐதராபாத்தில், பிரபலமான வணிக பகுதியான அபிட்ஸ் பகுதியில் துர்க்கை அம்மன் கோயில் உள்ளது.", "இந்த கோயிலில் துர்க்கையம்மனுக்கு சூட்டப்பட்டிருந்த நகைகள், கிரீடம் களவாடப்பட்டுள்ளது.", "இது தொடர்பாக கோயில் நிர்வாகம், போலீசில் புகார் செய்தது. அங்கு விரைந்து வந்த போலீசார், கோயிலினுள் பொருத்தப்பட்டிருந்த ரகசிய கண்காணிப்பு கேமராவில் பதிவாகி இருந்த காட்சிகளை ஆராய்ந்தனர். அதில் திடுக்கிடும் காட்சிகள் அரங்கேறி இருப்பதை கண்டு அதிர்ந்து போனார்கள்.", "அந்த கோவிலுக்கு கடந்த புதன்கிழமை மாலை 6.20 மணிக்கு அந்த திருடன் 'டிப்-டாப்' உடை அணிந்து பக்தர் போலவே கோயிலுக்குள் நுழைந்தார். அவர் அங்கு துர்க்கையை பயபக்தியுடன் கும்பிட்டார். தோப்புக்கரணம் போட்டார்.", "அதைத் தொடர்ந்து அவர் சுற்றுமுற்றும் பார்த்துவிட்டு சாமியின் கிரீடம் மற்றும் நகைகளை நைசாக கழற்றி பவ்யமாக தனது உடைக்குள் மறைத்துக்கொண்டார். மறுபடியும் சாமி கும்பிட்டார்.", "வெளியே வந்த அவர் தான் வந்த இரு சக்கர வாகனத்தில் சிட்டாக பறந்து விட்டார். இந்த காட்சிகள் அனைத்தும் ரகசிய கண்காணிப்பு கேமராவில் கச்சிதமாக பதிவாகி உள்ளன.", "கோயிலுக்கு வந்து பயபக்தியுடன் சாமி கும்பிட்டு, சுற்றுமுற்றும் பார்த்துவிட்டு சாமி நகைகளை திருடிய அவர் அங்கு ரகசிய கண்காணிப்பு கேமரா இருப்பதை கவனிக்காமல் விட்டு விட்டார் என்பது குறிப்பிடத்தக்கது.", "இப்போது அந்த ரகசிய கண்காணிப்பு கேமரா காட்சிகள் டி.வி.சேனல்களிலும், சமூக வலைத்தளங்களிலும் தீவிரமாக பரவி வருகிறது.", "அந்த 'டிப்-டாப்' திருடனை ஐதராபாத் போலீசார் தேடி வருகின்றனர்\" என்கிறது தினத்தந்தி நாளிதழ் செய்தி. "], "images": [["821e4c133ae6f53ed9e50923168edfec5a193ff5##1##2.jpg", null], ["821e4c133ae6f53ed9e50923168edfec5a193ff5##1##1.jpg", null]]}, "2": {"subheading": "தினமணி: 'விமானங்களில் மாநில மொழிகளில் அறிவிப்பு: வைகோ வலியுறுத்தல்' ", "para": ["உள்நாட்டில் விமானங்களில் அந்தந்தப் பிராந்திய மொழிகளில் அறிவிப்புச் செய்வதற்கு மத்திய அரசு நடவடிக்கை எடுக்க வேண்டும் என்று மாநிலங்களவையில் மதிமுக பொதுச் செயலரும், அக்கட்சியின் நாடாளுமன்ற உறுப்பினருமான வைகோ வலியுறுத்தினார் என்கிறது தினமணி நாளிதழ் செய்தி. ", "இது தொடர்பாக மாநிலங்களவையில் வெள்ளிக்கிழமை உடனடிக் கேள்வி நேரத்தில் அவர் முன்வைத்த கோரிக்கை: இன்றையக் காலகட்டத்தில், விமானங்களில் பறப்பது சொகுசுப் பயணம் அல்ல. நடுத்தர மக்கள், மாத ஊதியம் பெறுவோர், விவசாயிகள் நேர சேமிப்பைக் கருதி விமானங்களில் பயணிக்கின்றனர். கிராமப்புறங்களில் உள்ள இளைஞர்கள் வேலைகளுக்காக வளைகுடா நாடுகளுக்கு விமானங்களில் செல்கின்றனர். ", "விமானப் பயணிகள் அறிந்து கொள்ள வேண்டிய பாதுகாப்பு வழிமுறைகள் குறித்த விளக்கங்கள் ஹிந்தி, ஆங்கிலம் ஆகிய இரண்டு மொழிகளில் மட்டுமே அறிவிக்கப்படுகின்றன. பயணிகளால் அதைப் புரிந்து கொள்ள முடியவில்லை. கோலாலம்பூரில் விமானத்தில் சென்ற போதும் சிங்கப்பூர் விமானத்தில் சென்ற போதும் தமிழில் அறிவிப்பு கேட்டு மகிழ்ந்தேன். வளைகுடா நாடுகளின் விமானங்களில் தமிழில் அறிவிப்புச் செய்த போது மகிழ்ச்சியாக இருந்தது.", "அதேபோன்று, நாட்டில் மாநிலத்திற்குள்ளே பறக்கும் விமானங்களிலும் அறிவிப்புகளை அந்தந்த மாநில மொழிகளிலேயே சொல்ல வேண்டும். எடுத்துக்காட்டாக, சென்னையிலிருந்து தமிழ்நாட்டுக்கு உள்ளேயே திருச்சி, மதுரை, கோவை, தூத்துக்குடி, சேலம் ஆகிய ஊர்களுக்கு இயக்கப்படும் விமானங்களின் அறிவிப்புகள் முதலில் தமிழில் சொல்லப்பட வேண்டும். அதே போல, பயணிகள் தங்கள் உடைமைகளை எந்த இடத்தில் திரும்பப் பெற்றுக் கொள்ளலாம் என்பதையும், மாநில மொழிகளிலேயே அறிவிக்க வேண்டும்' என்றார் அவர்.", "அப்போது, உறுப்பினர்கள் பலரும் அவரது கோரிக்கையை ஆமோதிப்பதாகக் கையை உயர்த்தினர். அதைத் தொடர்ந்து, அவைத் தலைவர் எம்.வெங்கய்ய நாயுடு, நாடாளுமன்ற விவகாரங்கள் துறை அமைச்சர் முரளீதரனைப் பார்த்து, 'இந்தக் கோரிக்கையை விமானப் போக்குவரத்துத் துறை அமைச்சரிடம் எடுத்துச் செல்லவும். இது மிகவும் முக்கியமான யோசனை. மேலும், பரிசீலனைக்கு உரியதும் கூட' என்றார்."], "images": [["821e4c133ae6f53ed9e50923168edfec5a193ff5##2##4.jpg", null], ["821e4c133ae6f53ed9e50923168edfec5a193ff5##2##5.jpg", null], ["821e4c133ae6f53ed9e50923168edfec5a193ff5##2##3.jpg", null]]}, "3": {"subheading": "தி நியூ இந்தியன் எக்ஸ்பிரஸ்: ஐஐடி மாணவி மரணம்: சிபிஐ விசாரணை கோரிய வழக்கில் தீா்ப்பு ஒத்திவைப்பு", "para": ["பாத்திமா லத்தீப்ஐஐடி மாணவி \n", "சென்னை உயா்நீதிமன்றத்தில் இந்திய தேசிய மாணவா் சங்கத்தின் தமிழகப் பிரிவுத் தலைவா் அஸ்வத்தாமன் தாக்கல் செய்த மனுவில், சென்னை ஐஐடியில் படித்து வந்த கேரள மாநிலத்தைச் சோ்ந்த மாணவி பாத்திமா லத்தீப் கடந்த நவம்பா் 9-ஆம் தேதி விடுதியில் தற்கொலை செய்து கொண்டாா். கடந்த 2018-ஆம் ஆண்டு முதல் தற்போது வரை சென்னை ஐஐடியில் 5 மாணவா்கள் மா்மமான முறையில் இறந்துள்ளனா். தொடா்ச்சியாக இதே போன்ற மரணங்கள் நிகழ்ந்து வருகின்றன. மேலும் பாத்திமா லத்தீபின் மரணத்திலும் பல்வேறு சந்தேகங்கள் உள்ளன. எனவே, இந்த வழக்கை சிபிஐ விசாரணைக்கு மாற்றி உத்தரவிட வேண்டும் எனக் கோரியிருந்தாா்.", "இந்த வழக்கு நீதிபதிகள் எம்.சத்தியநாராயணன், என்.சேஷசாயி ஆகியோா் அடங்கிய அமா்வு முன் வெள்ளிக்கிழமை விசாரணைக்கு வந்தது. அப்போது அரசுத் தரப்பில் ஆஜரான வழக்குரைஞா், மாணவி பாத்திமா லத்தீபின் மரணம் குறித்த வழக்கை, கூடுதல் காவல் ஆணையா் மேற்பாா்வையில் கூடுதல் துணை ஆணையா் தான் புலன் விசாரணை செய்து வருகிறாா். ", "இந்த இரண்டு அதிகாரிகளுமே ஏற்கெனவே சிபிஐயில் பணியாற்றிய அனுபவம் உள்ளவா்கள். வழக்கின் விசாரணை நடைபெற்று வருவதாக தெரிவித்தாா். அப்போது மனுதாரா் தரப்பில் ஆஜரான வழக்குரைஞா் ஜான் பாலிடம், சிபிஐ விசாரணை கோரி அரசுக்கு கடந்த நவம்பா் 18-ஆம் தேதி மின்னஞ்சல் மூலமாக மனு அனுப்பிய உடனே வழக்கை தாக்கல் செய்துள்ளீா்களே என நீதிபதிகள் கேள்வி எழுப்பினா். அதற்கு மனுதாரா் தரப்பில் பதில் அளிக்கப்பட்டது. இதனைத் தொடா்ந்து வழக்கை தேதி குறிப்பிடாமல் தீா்ப்புக்காக ஒத்திவைத்து நீதிபதிகள் உத்தரவிட்டனா்."], "images": [["821e4c133ae6f53ed9e50923168edfec5a193ff5##3##6.jpg", null]]}, "keyword": ["கல்வி", "இந்தியா", "தமிழ்நாடு", "பெண்ணுரிமை"], "0": {"images": [["821e4c133ae6f53ed9e50923168edfec5a193ff5##0##0.jpg", null]]}}