{"url": "https://www.bbc.com/tamil/india-50512489", "title": "4 மாதங்களில், 9 நாடுகளுக்கு பயணம் செய்த பிரதமர் நரேந்திர மோதி", "date": "2019-11-22", "summary": "முக்கிய இந்திய நாளிதழ்கள் சிலவற்றில் இன்று வெளியான சில செய்திகளைத் தொகுத்து வழங்குகிறோம்.", "1": {"subheading": "தினத்தந்தி: \"4 மாதத்தில் 9 நாடுகளுக்கு பயணம் செய்த பிரதமர் நரேந்திர மோதி\"", "para": ["கடந்த 4 மாதங்களில் 9 நாடுகளுக்கு பிரதமர் மோதி வெளிநாட்டு பயணம் மேற்கொண்டதாக மத்திய வெளியுறவுத்துறை தெரிவித்துள்ளது என்று தினத்தந்தி செய்தி வெளியிட்டுள்ளது.", "நாடாளுமன்ற மக்களவையில் குடியரசுத் தலைவர் , குடியரசுத் துணை தலைவர், பிரதமர் மற்றும் வெளியுறவுத்துறை அமைச்சரின் வெளிநாட்டு பயணம் குறித்த கேள்விகளுக்கு வெளியுறவுத்துறை இணை அமைச்சர் முரளிதரன் எழுத்துபூர்வமாக விரிவாக பதில் அளித்துள்ளார்.", "\"பிரதமர் மோதி கடந்த ஆகஸ்டு முதல் நவம்பர் மாதம் வரை 7 வெளிநாட்டு பயணம் மூலமாக பூடான், பிரான்ஸ், ஐக்கிய அரபு அமீரகம், பக்ரைன், ரஷியா, அமெரிக்கா, செளதி அரேபியா, தாய்லாந்து, பிரேசில் ஆகிய 9 நாடுகளுக்கு சென்றுள்ளார்.", "இதேபோல கடந்த ஆகஸ்டு முதல் நவம்பர் மாதம் வரை குடியரசுத் தலைவர் ராம்நாத் கோவிந்த் 7 நாடுகளுக்கும், குடியரசுத் துணை தலைவர் 6 நாடுகளுக்கும், வெளியுறவுத்துறை அமைச்சர் ஜெய்சங்கர் 16 நாடுகளுக்கும், வெளியுறவுத்துறை இணை அமைச்சர் முரளிதரன்16 நாடுகளுக்கும் சென்றுள்ளனர்\" என்று அந்த செய்தியில் விவரிக்கப்பட்டுள்ளது."], "images": [["8c6365c7eafd500e8cf6a65bc3586e7b95a575e9##1##1.jpg", null]]}, "2": {"subheading": "இந்து தமிழ் திசை: \"ரூ.1.05 லட்சம் கோடி நிதி திரட்ட மத்திய அரசு இலக்கு\"", "para": ["பொதுத்துறை நிறுவனங்களின் பங்குகளை விற்பனை செய்வதன் மூலம் நடப்பு நிதியாண்டில் ரூ.1.05 லட்சம் கோடி நிதி திரட்ட மத்திய அரசு இலக்கு வைத்துள்ளதாகவும், அதன் ஒருபகுதியாக 5 பொதுத்துறை நிறுவனங்களின் பங்குகளை விற்பனை செய்ய நேற்று மத்திய அமைச்சரவை ஒப்புதல் அளித்துள்ளதாகவும் இந்து தமிழ் திசை செய்தி வெளியிட்டுள்ளது.", "\"அதன்படி, பாரத் பெட்ரோலியம் கார்ப்பரேஷன் (பிபிசில்), கன்டெய்னர் கார்ப்பரேஷன் லிமிடெட் (சிஓஎன்சிஓஆர்), ஷிப்பிங் கார்ப்பரேஷன் ஆப் இந்தியா (எஸ்சிஐ), டிஹெச்டிசி, என்இஇபிசிஓ, என்டிபிசி ஆகிய நிறுவனங்களின் பங்குகளை விற்பனை செய்ய பொருளாதார விவகாரங்களுக்கான மத்திய அமைச்சரவை ஒப்புதல் அளித்துள்ளது.", "இந்த ஒப்புதலின்படி இந்த நிறுவனங்களின் மேலாண்மை கட்டுப்பாட்டில் பல்வேறு மாற்றங்கள் வர உள்ளதாக மத்திய அரசு தெரிவித்துள்ளது.", "என்டிபிசி நிறுவனத்திடம் நீப்கோ, டிஹெச்டிசி நிறுவனங்களின் பங்குகளை முழுமையாக விற்பனை செய்வதன் மூலம் ரூ.10 ஆயிரம் கோடி கிடைக்கும் என மத்திய அரசு வட்டாரங்கள் தெரிவிக்கின்றன.", "அதேபோல, எஸ்சிஐ நிறுவனம், கன்டெய்னர் கார்ப்பரேஷன் நிறுவனத்தின் பங்குகளை விற்பனை செய்வதன் மூலம் ரூ.12,500 கோடி கிடைக்கும் என மதிப்பிடப்பட்டுள்ளது\" என்று அந்த செய்தியில் மேலும் குறிப்பிடப்பட்டுள்ளது."], "images": [["8c6365c7eafd500e8cf6a65bc3586e7b95a575e9##2##3.jpg", null], ["8c6365c7eafd500e8cf6a65bc3586e7b95a575e9##2##2.jpg", null]]}, "3": {"subheading": "டைம்ஸ் ஆஃப் இந்தியா: \"மீண்டும் இந்திய அணியில் தோனி இடம்பெறாதது குறித்து ரசிகர்கள் ஆதங்கம்\"", "para": ["வரும் டிசம்பர் மாதத்தில் மேற்கிந்திய தீவுகள் அணிக்கு எதிராக நடைபெறும் 3 ஒருநாள் மற்றும் 3 டி20 கிரிக்கெட் போட்டிகள் கொண்ட  தொடர்களில் விளையாடவுள்ள இந்திய அணி அறிவிக்கப்பட்டுள்ளது குறித்த செய்தியை 'டைம்ஸ் ஆஃப் இந்தியா' நாளிதழ் வெளியிட்டுள்ளது. ", "ஜுலை மாதத்தில் நடந்து முடிந்த உலகக்கோப்பை போட்டி தொடருக்கு பிறகு இந்திய அணியில் இடம்பெறாத முன்னாள் கேப்டன் தோனி இந்த தொடர்களில் இடம்பிடிக்கவில்லை. ", "இது ரசிகர்கள் மற்றும் சமூகவலைதளங்களில் தாக்கத்தை ஏற்படுத்தியுள்ளது குறித்து அந்த செய்தி மேலும் விவரித்துள்ளது. ", "கடந்த உலக்கோப்பை தொடரில் அரையிறுதி போட்டியில் தோலிவியடைந்து இந்தியா வெளியேறிய பிறகு, தோனியின் ஒய்வு  குறித்து பல செய்திகள் வெளிவந்தநிலையில், அவர் எந்த அறிவிப்பும் வெளியிடவில்லை. ", "இந்நிலையில் அவர் மீண்டும் இடம்பிடிக்காதது குறித்து சுட்டிக்காட்டிய இந்த செய்தி, புவனேஷ்வர் குமார், முகம்மது ஷமி ஆகியோர் மீண்டும் அணிக்கு திரும்பியதையும் குறிப்பிட்டுள்ளது. "], "images": [["8c6365c7eafd500e8cf6a65bc3586e7b95a575e9##3##5.jpg", null], ["8c6365c7eafd500e8cf6a65bc3586e7b95a575e9##3##4.jpg", null]]}, "keyword": ["மகேந்திர சிங் டோனி", "நரேந்திர மோடி"], "0": {"images": [["8c6365c7eafd500e8cf6a65bc3586e7b95a575e9##0##0.jpg", null]]}}