{"url": "https://www.bbc.com/tamil/india-50509564", "title": "மனிதக் கழிவுகளை உரமாக்குவது எப்படி? - மாற்று கழிப்பறைக்காக போராடும் விஷ்ணுப்ரியா #iamthechange", "date": "2019-11-22", "summary": "(Be the Change என்றார் காந்தி. I am the Change என்கிறார்கள் இவர்கள். ஒன்றுமற்ற ஒரு வெளியிலிருந்து சுயம்புவாக எழுந்து வந்து எல்லோருக்குமான உந்துதலாக மாறி நிற்கும் நம்பிக்கை மனுசிகளின் கதைகளை பிபிசி தமிழ் தொகுத்துள்ளது. அதன் 15வது அத்தியாயம் இது.)", "0": {"para": ["\"கழிப்பறை என்பது அத்தியாவசியமான ஒன்று. ஆனால் அது பலருக்கு நாம் நினைப்பதுபோல்  எளிதாக  கிடைக்கும் ஒரு விஷயமாக இருப்பதில்லை.\" என்கிறார் விஷ்ணுப்ரியா.", "பல இடங்களில் கழிப்பறையை சரியாக பயன்படுத்த முடியாமைக்கு ஒரு முக்கிய காரணம் நீர் பற்றாக்குறை. எனவே குறைந்த நீர் பயன்பாட்டில் பயன்படுத்தப்படும் கழிப்பறை வடிவமைக்கப்பட்டு, அது பயன்பாட்டிற்கு வர வேண்டும் என்பதற்காக பணியாற்றி வருகிறார்.", "வெளிநாட்டில் கட்டடக் கலை பயின்ற விஷ்ணுப்ரியாவுக்கு நிறைய சம்பாதித்து அங்கேயே ஒரு வாழ்க்கையை அமைத்துக் கொள்ள வேண்டும் என்ற ஒரு சராசரியான கனவுதான் இருந்துள்ளது. ஆனால் அவரின் அந்த கனவை மாற்றியது அவரின் குக்கு காட்டுப் பள்ளி என்ற மாற்று பள்ளிக்கான பயணம்தான். ", "அங்கு மண் கட்டடம் ஒன்றை கட்டுவதற்கான பயிற்சி அளிக்கப்படுகிறது என்ற அறிவிப்பை கேட்டு அங்கு சென்றுள்ளார் விஷ்ணுப்ரியா. ஆனால் அங்கு  கேட்ட கதை தன் வாழ்க்கை பயணத்தின் பாதையை மாற்றியமைக்கும் என்று அவர் அப்போது யோசிக்கவில்லை.", "குக்கு காட்டுப்பள்ளியை சேர்ந்த சிவராஜ் என்பவர்,  பள்ளி மாணவி ஒருவர் கழிப்பறை இல்லாத காரணத்தால் உயிரிழந்த கதையை கூற கேட்டுள்ளார் விஷ்ணுப்ரியா.", "\"பள்ளியிலும் கழிப்பறை இல்லை, வீட்டிலும் கழிப்பறை இல்லை எனவே அந்த மாணவி மலத்தை அடக்கி அடக்கி கடைசியில் அவரின் திசுக்களில் அது சேர்ந்து அவர் இறந்துள்ளார் என்ற அந்த கதையை கேட்ட எனக்குள் ஆயிரம் கேள்விகள் எழுந்தன,\" என்கிறார் விஷ்ணுப்ரியா.", "முற்றிலுமாக நகர சூழலில் வாழ்ந்த தனக்கு கழிவறை இல்லாத காரணத்தால் ஒரு பெண் இறந்துள்ளார் என்பதை ஏற்றுக் கொள்ளவே முடியாத ஒன்றாகவே இருந்தது என்கிறார் அவர்.", "எனவே கட்டடக் கலை படித்த என்னால் இதற்கு ஏதேனும் வழி கண்டறிய முடியும் என்ற எண்ணம் தோன்றவே  அது குறித்த ஆய்வில் ஈடுபட்டேன் என்று தன் பணியின் தொடக்கத்தை விவரிக்கிறார் விஷ்ணுப்ரியா.", "\"பெண்கள் பலர் பூப்பெய்தியவுடன் பள்ளிக்கு வருவதை நிறுத்த முக்கிய காரணமாக கழிப்பறை உள்ளது; பல பள்ளிகளில் கழிப்பறைகள் இல்லாததற்கு காரணம் தண்ணீர். எனவே குறைந்த தண்ணீரே பிடிக்கும் அளவிற்கு ஒரு கழிப்பறையை வடிவமைக்க வேண்டும் என எண்ணினேன்; பின் அது குறித்த ஆய்வில் ஈடுபட்ட போது Eco san கழிப்பறை என்ற ஒன்று ஏற்கனவே உள்ளது என்றும் அது தமிழகத்தில் முசிறி என்ற இடத்தில் பெரிதளவில் பயன்பாட்டில் உள்ளதையும் கண்டு அங்கு பயணித்தேன்\" என்கிறார் விஷ்ணுப்ரியா.", "Eco san கழிப்பறை என்பது மலத்தை உரமாக்குவது. அதாவது நம்மை சுத்தம் செய்து கொள்ள மட்டும்தான் தண்ணீர் தேவைப்படும். கழிப்பறை அமைப்பில் மலத்துக்கான குழிக்குள் மலம் சென்றுவிட்ட பின் அதன் மேல் ஒரு பிடி சாம்பலை போட்டுவிட்டு நம்மை சுத்தம் செய்து கொள்ள மட்டும் தண்ணீரை பயன்பட்டுத்திக் கொள்ள வேண்டும். சிறிது காலம் கழித்து குழியிலிருந்து கீழே சென்ற மலம் உரமாகிவிடுகிறது.", "தான் அப்படி ஒரு கழிப்பறையை வடிவமைக்க எண்ணி முசிறிக்கு பயணித்த விஷ்ணுப்ரியாவுக்கு  பெரும் அதிர்ச்சி காத்திருந்தது; \"அப்படி ஒரு கழிப்பறையை நான் என் வாழ்நாளில் பார்த்ததில்லை; அங்கு சிறிதளவும் துர்நாற்றம் என்பதை நான் கண்டறியவில்லை.\" என்கிறார் அவர்.", "தனது அந்த பயணத்தில் முசிறியில் செய்துவரும் 'குப்பைகளை முறையாக கையாளுதல்' குறித்தும் தெரியவந்துள்ளது  விஷ்ணுப்ரியாவுக்கு.", "முசிறியில் மக்கும் குப்பை மற்றும் மட்காத குப்பை என்று பிரித்தளிப்பதும், அதன்பின் அது பெருமளவில் உரமாக்கப்படுவதையும் அவர் தெரிந்துகொண்டுள்ளார்.", "முசிறியில் கடைப்பிடிக்கப்படும் இந்த  முறைகளை மாதிரியாக வைத்து கழிப்பறை ஒன்றை வடிவமைக்க வேண்டும் என்று பயணித்த விஷ்ணுப்ரியா முதலில் அதை ஆவணப்படுத்த வேண்டும் என்று எண்ணினார்.  அங்கு  தொடங்கியதுதான் 'மீள்' என்னும் ஆவணப்படும்.", "\"முசிறியில் தொடங்கிய மீள் ஆவணப்படத்துக்கான பயணம், இந்தியா முழுவதுமான பயணமாக மாறியது. இந்தியாவில் ஈக்கோ சான் என்ற கழிப்பறை முறை வேறெங்கெல்லாம் பயன்படுத்துப்படுகிறது என்பதை தேடித்தேடி ஆவணப்படுத்தினோம்.\" என்கிறார் விஷ்ணுப்ரியா.", "மேலும், மீள் ஆவணப்படம் ஒரு பிரச்சனை குறித்த படமாக மட்டும் இல்லாமல் அது தீர்வை சொல்லும் படமாகவும் இருக்க வேண்டும் என்று, ஈக்கோ சான் கழிப்பறை குறித்து ஏற்கனவே பல ஆராய்ச்சிகள் மற்றும் கண்டுபிடிப்புகளில் ஈடுபட்டு வருகிற, வேலூர் ஸ்ரீனிவாசன், பால் கோவால்ட் உள்ளிட்ட பலரை சந்தித்து அவர்களின் ஆராய்ச்சிகள் குறித்தும் பணிகள் குறித்தும் கேட்டறிந்துள்ளார்.", "ஒரு கட்டத்தில் தான் கைநிறைய சம்பாதித்து கொண்டிருந்த அந்த பணியை முழுவதுமாக விட்டுவிட்டு மீள் ஆவணப்படத்துக்காக பணியாற்ற தொடங்கிய விஷ்ணுப்ரியா, பல  பொருளாதார சிக்கல்களை  சந்தித்துள்ளார். பின் நண்பர்களின் உதவியுடன்(crowd funding) படம்  இயக்கும் பணியில் தொடர்ந்து ஈடுபட்டுள்ளார்.", "மீள் படத்தின் மூலம், ஈக்கோ சான் கழிவறை குறித்தும், குப்பைகளை கையாளுதல் குறித்தும் விழிப்புணர்வை ஏற்படுத்தி வரும் விஷ்ணுப்ரியா, குப்பையை கையாளுதல் என்பதில் அதிகப்படியான குப்பையை சேர்க்காமல் இருப்பதும் அடங்கும் என்கிறார்.", "கடந்த காலங்களை போல் அல்லாமல் நாம் இன்று தேவைக்கு அதிகமாக பொருட்களை வாங்குவதுதான் அதிகப்படியான குப்பைகள் சேருவதற்கான காரணம். எனவே நாம் ஒரு பொருளை வாங்குவதற்கு முன் அது நமக்கு அவசியமான ஒன்றா என்றும், இதை மறுசுழற்சியோ அல்லது மறு பயன்பாடு செய்ய முடியுமோ என்றும் நாம் யோசிக்க வேண்டும் என்கிறார் அவர்.", "\"இன்றைய சூழலில் நாம் மலை மலையாக பொருட்களை வாங்கி குவிக்க தொடங்கிவிடுகிறோம். மாற்றம் என்பது என்னில் இருந்து தொடங்க வேண்டும் என்று நான் முடிவு செய்தேன். எனவே எனது தேவைகளை குறைக்க  தொடங்கினேன்; சோப்பு, ஷாம்பூ போன்றவற்றை தவிர்த்து, பயித்தமாவு, சீயக்காய் போன்றவற்றை பயன்படுத்தினேன். முடிந்த அளவுக்கு பாக்கெட்டில் வரும் பொருட்களை வாங்குவதை தவிர்த்து தற்போது எனது வீட்டில் சேரும் குப்பையின் அளவை பெருமளவு குறைத்திருக்கிறேன்\" என்கிறார் விஷ்ணுப்ரியா.", "ஈக்கோ சான் கழிவறை குறித்து பள்ளி மாணவர்கள் மத்தியில் விழிப்புணர்வை ஏற்படுத்த வேண்டும் என்று கூறும் விஷ்ணுப்ரியா அது குறித்தும் தொடர்ந்து பணியாற்றி வருகிறார்.", " \"மாற்றம் என்பது குழந்தை பருவத்திலேயே தொடங்க வேண்டும். பள்ளி மாணவர்களிடத்தில் இதுகுறித்த விழிப்புணர்வை ஏற்படுத்தும்போது அது அவர்கள் வீடுகளில் பிரதிபலிக்கிறது. மாற்றம் என்பது நம்மில் இருந்தே தொடங்க வேண்டும். குழந்தைகளில் மனதில் அதை பதிய வைக்க வேண்டும்.\" என்கிறார் விஷ்ணுப்ரியா."], "images": [["8eeda307a69949fb02f1794369947410f0456a88##0##0.jpg", "'கழிப்பறையில் தயாராகும் உரம்'"], ["8eeda307a69949fb02f1794369947410f0456a88##0##1.jpg", null], ["8eeda307a69949fb02f1794369947410f0456a88##0##2.jpg", null], ["8eeda307a69949fb02f1794369947410f0456a88##0##3.jpg", null], ["8eeda307a69949fb02f1794369947410f0456a88##0##4.jpg", null], ["8eeda307a69949fb02f1794369947410f0456a88##0##5.jpg", null]]}, "keyword": ["தமிழ்நாடு", "பெண்ணுரிமை", "பெண்களின் ஆரோக்கியம்"]}