{"url": "https://www.bbc.com/tamil/global-50506159", "title": "ஜே.என்.யூ பல்கலை. கட்டண உயர்வும் ஏழை மாணவர்கள் பரிதவிப்பும்", "date": "2019-11-21", "summary": "\"நான் பார்வையற்ற மாணவன் என போலீசிடம் சொன்னேன். என்னை அடிப்பதை நிறுத்துங்கள் என்னால் ஓட முடியாது என்றும் கூறினேன். பார்வை அற்றவன் என்றால் ஏன் போராட்டத்தில் கலந்துகொள்கிறாய் என்று என்னிடம் போலீஸ் அதிகாரி கேள்வி எழுப்பினார். \"", "0": {"para": ["ஜவஹர் லால் பல்கலைக்கழக (ஜே.என்.யூ) விடுதி அறையின் படுக்கையில் படுத்திருந்தவாறு சஷி பூஷண் சமத் சிலவற்றை நினைவு கூர்ந்தார்.", "விடுதி கட்டண உயர்வை எதிர்த்து மாணவர்கள் நடத்திய போராட்டத்தில் சஷி பூஷண் சமத்தும் பங்கேற்றார். அப்போது காவல்துறையுடன் மோதல் ஏற்பட்டது. அதில் பலர் காயமடைந்தனர். மருத்துவமனையிலும் அனுமதிக்கப்பட்டனர். ", "இந்த காணொளியில், சமத் தன் கண்ணாடிகளை அகற்றி போலீசாரிடம் தான் பார்வை அற்றவர் என்று சொல்வதை காணமுடியும். ஆனால் அதன் பிறகும் அவர் போலீசாரால் வலுக்கட்டாயமாக இழுத்துச் செல்லப்படுவார். ", "\"நான் அவர்களின் காலடியில் நசுக்கப்பட்டேன். யாரோ அவர்களின் முழங்காலால் என்னை தாக்கினார்கள். என் வயிற்றில் எட்டி உதைத்தார்கள்.\" தன் ஆடைகளை அகற்றிவிட்டு அவரின் முதுகில் ஏற்பட்ட காயங்களை அவர் நம்மிடம் காண்பித்தார். ", "அருகில் உள்ள அறையில் ரிஷா சிங் தன் அடிபட்ட கால்களை மேஜை மேல் வைத்தபடி அமர்ந்திருந்தார். காவல் துறையினர் தடியுடன் என்னை விரட்டியபோது, ஓடினேன் பிறகு ஏதோ ஓர் இடத்தில் தடுக்கி விழுந்து விட்டேன். யார் என்னை தூக்கி சாலையின் ஓரத்தில் அமர வைத்தார்கள் என தெரியவில்லை. எலும்பு முறிவு ஏற்பட்டதாக மருத்துவர்கள் கூறினார்கள் என்கிறார். ", "பல வாரங்களாக, ஜே.என்.யூ மாணவர்கள் விடுதி கட்டண உயர்வை திரும்ப பெற கோரி போராட்டம் நடத்தி வருகின்றனர்.  பொருளாதாரத்தில் பின்தங்கிய மாணவர்கள் தங்களின் உயர் கல்வியை தொடர இந்த கட்டண உயர்வு தடையாக இருக்கும் என்று கூறி இந்த தொடர் போராட்டத்தில் ஈடுபட்டுள்ளனர். ", "கல்வி கற்கவும் ஆராய்ச்சிக்கும் மிகவும் தரமான உள்கட்டமைப்புகள் உள்ள ஜே.என்.யூ பல்கலைக்கழகத்தில் தனியார் கல்லூரிகள் வசூலிக்கும் கட்டணத்தில் சிறு அளவே வசூலிக்கப்படுகிறது என்பதால் பொருளாதாரத்தில் மிகவும் பின்தங்கிய மாணவர்கள் இந்த பல்கலைக்கழகத்தை தேர்வு செய்கின்றனர்.   ", "இங்கு படித்து முடித்து சென்ற முன்னாள் மாணவர்கள் அரசாங்க பணிகள், ஊடகம் , காவல் துறை என பல துறைகளில் உயர் பதவி வகிக்கின்றனர்.", "உயர் மட்ட அளவில் ஜனநாயகப்படுத்துதல் இந்திய சமூகத்தின் ஆரோக்கியமான வளர்ச்சிக்கு நீண்ட காலம் உதவியாக இருக்கும்.  நமக்கு இன்னும் பல ஜவஹர்லால் நேரு பல்கலைக்கழகங்கள் தேவை என ஜே.என்.யூவின் முன்னாள் துணை வேந்தர் ஒய்.கே. அலாக் கூறுகிறார். ", "ஏழ்மை நிலையில் உள்ள மாணவர்கள் உயர் கல்வி கற்க முயற்சி செய்யவே முடியாமல் போய்விடும். ", "ஜே.என்.யூ மாணவர் அலி ஜாவேத் மாணவர்களின் பொருளாதார நிலையை கண்டறிய ஓர் ஆய்வு நடத்தினார். இந்த கணக்கெடுப்புக்கான தரவுகள் கூகுள் படிவம் மூலம் சேகரிக்கப்பட்டதாக கூறுகிறார். கணிசமாக 42% மாணவர்களின் குடும்ப வருவாய் ஆண்டுக்கு 144,000 ரூபாயைவிட குறைவாக உள்ளது என்று ஆய்வு கூறுகிறது. ", "கிழிந்த ஆடையைக் கூட நீண்ட நாட்களாக பயன்படுத்தும் மாணவர்களை எனக்கு தெரியும். குளிர்காலத்தில் அணியும் ஆடையை நான் மற்றவருக்கு வழங்கியுள்ளேன் என எம்.ஃபில் மாணவரான அலி ஜாவேத் கூறுகிறார். ", "சில மாணவர்கள் பசியுடன் கிழிந்த ஷுக்களை அணிந்துகொண்டு நீண்ட தூரம் நடந்தே செல்வார்கள்.  மேலும் சிலர் குடும்ப சூழலை சமாளிக்க வேலை செய்துகொண்டே படிக்கின்றனர் என்று மாணவர்கள் கூறுகின்றனர். ", "பின்தங்கிய சமூகங்களைச் சேர்ந்த மாணவர்கள் படிக்கக்கூடிய ஒரு உயர்கல்வி நிறுவனத்தை நம்மால்  உருவாக்க முடியவில்லையா? ", "பல ஆண்டுகளாக விடுதி கட்டணத்தை உயர்த்தவில்லை என ஜே.என்.யூ நிர்வாகம் கூறுகிறது. மேலும் ஜே.என்.யூவில் படிக்கும் 8000 மாணவர்களில் 60% பேர் விடுதியில் தங்கி படிப்பதாக மாணவர்கள் கூறுகின்றனர். ", "இந்தநிலையில் மாணவர்கள் தங்கள் வகுப்புகளுக்கு திரும்பவேண்டும் என நிர்வாகம் வேண்டுகோள் விடுத்துள்ளது. மத்திய அமைச்சரின் கவனத்தை பெற மாணவர்கள் பெரும் அளவில் கூடினர். ஆனால் பாதுகாப்பு படையினர் தண்ணீர் பீரங்கிகளை பயன்படுத்தி மாணவர்களை அப்புறப்படுத்தினர். ", "மாணவர்களின் தரப்பில் இருந்து ஏற்கனவே நாடாளுமன்றத்தை நோக்கிய பேரணி திட்டமிடப்பட்டிருந்தது. ஆனால் காவல்துறையினர் பெரும் அளவில் அந்த பேரணியை தடுத்தனர். அமைதியான முறையில் நாடாளுமன்றத்தின் முன்பு அமர்ந்து எங்கள் கோரிக்கையை முன்வைக்க வேண்டும் என்றே முயற்சி செய்தோம். ஆனால் காவல் துறையினர் எங்களை தாக்கினார்கள் என பல்கலைக்கழகத்தை சேர்ந்த மாணவர் கூறினார். ", "டெல்லியின் மூத்த காவல் துறை அதிகாரியான ராந்தவா, பிபிசியிடம் கூறுகையில் , காவல்துறையினர் மிகுந்த கட்டுபாடுடனே நடந்துகொண்டனர். மாணவர்கள் தடுப்புகளை மீறி போராட்டத்தில் ஈடுபட்டதால் காயம் ஏற்பட்டது என்றார்.", "டஜன் கணக்கான மாணவர்கள் பல மணி நேரம் காவலில் வைக்கப்பட்டனர். ", "ஆனால் இடதுசாரி சிந்தனையின் கோட்டையாக ஜே.என்.யூ விளங்குகிறது என, நீண்ட காலமாக சர்ச்சை நிலவுகிறது. ஜே.என்.யூ மாணவர்கள் வரி செலுத்துபவர்களின் சுமை என்றும் பலரால் விமரிசிக்கப்படுகிறார்கள். ", "இந்த நிறுவனம் \"சுதந்திர சிந்தனையாளர்களின் மையமாகவும்'' உடலுறவு கொள்ளும் இடமாகவும் இழிவுபடுத்தப்பட்டது. ", "''கல்விக்காக தான் பணம் செலவழிக்கப்படுகிறது, ஆபாசத்துக்கு அல்ல'' என இந்த புகைப்படம் டிவிட்டரில் வெளியானது.  ", "2001ஆம் ஆண்டு இந்திய நாடாளுமன்ற தாக்குதலில் தண்டனை பெற்ற காஷ்மீர் பிரிவினைவாதிகள் தூக்கிலிடப்பட்ட ஆண்டை நினைவுகூரும் வகையில் 2016ஆம் ஆண்டு பல்கலைக்கழக வளாக நிகழ்வில் தேசிய விரோத கோஷங்களை எழுப்பியதாக அதிகாரிகள் குற்றம் சாட்டியபோது இந்த விமர்சனம் மிகவும் வலுவடைந்தது. ", "அப்போது தேசத் துரோக குற்றச்சாட்டுகள் மற்றும் ஆர்ப்பாட்டங்கள் துவங்கியது. ", "மாணவர் தலைவர் கன்னையா குமார் கைது செய்யப்பட்டார், பிறகு பிணையில் விடுவிக்கப்பட்டார். மேலும் அவர் 2019ம் ஆண்டு நாடாளுமன்ற தேர்தலில் போட்டியிட்டு தோல்வியும் அடைந்தார். ", "ஜே.என்.யூ துரோகிகள் நிறைந்த இடமாக மாறிவிட்டது என விமர்சகர்கள் கூறுகின்றனர். சமீபத்திய போராட்டத்தால் மீண்டும் இவ்வாறான விமர்சனங்கள் ஜே.என்.யூ மீது வைக்கப்படுகிறது.", "பல்கலைக்கழகத்தில் ஆதிக்கம் செலுத்தும் இடதுசாரி சிந்தையுடன் தற்போதைய அரசாங்க நிலைப்பாடு  முரண்படுகிறது, எனவே ஜே.என்.யூ இலக்கு வைக்கப்பட்டுள்ளது,  \"என்று பல முன்னணி இந்திய பல்கலைக்கழகங்களில் மூத்த பதவிகள் வகித்த பேராசிரியர் அக்தருல் வாசே  கூறுகிறார். மத்தியில் இருப்பது பிரதமர் நரேந்திர மோதி தலைமையிலான மத்திய வலதுசாரி தேசியவாத அரசாங்கம் என இவர் சுட்டிக்காட்டினார்.", "சமீப காலமாக ஜவாத்ப்பூர் பல்கலைக்கழகம் , அலகாபாத் பல்கலைக்கழகம், ஹைதராபாத் பலகலைக்கழகம் உட்பட  பல இந்திய பல்கலைக்கழங்களில் மாணவர்களுக்கும் நிர்வாகத்திற்கும் இடையில் முரண்பட்ட கருத்துகள் நிலவுகின்றன.  ", "''ஒடுக்கப்பட்ட சமூகங்களின் ஜனநாயக உரிமைகள், அனைவருக்கும் சமத்துவம் மற்றும் கல்வி போன்ற பிரச்சனைகள் மாணவர்களின் கோபத்தைத் தூண்டுகிறது. இளைஞர்கள் லட்சியத்துடன் செயல்படுகின்றனர். அவர்கள் மாற்றத்தை எதிர்பார்க்கிறார்கள். தங்களின் கருத்துக்கும் மாற்றத்தை நோக்கிய தங்களின் லட்சியத்திற்கும் மாணவர்கள் முக்கியத்துவம் அளிக்கின்றனர்.  நீங்கள் அவர்களின் கருத்தியலை அழிக்க முயற்சித்தால், அவர்கள் திரும்பி அடிப்பார்கள்,'' என்கிறார் பேராசிரியர் அலாக். ", "\"மாற்றத்தை எதிர்பார்க்கும் பெருமளவு மக்கள் இருக்கும் இந்த நாட்டில், இது முட்டாள்தனமானது. மாற்றத்தை நிர்வகிக்க நாம் கற்றுக்கொள்ள வேண்டும். அனைவருக்கும் மலிவான உயர்கல்வியை வழங்க வேண்டும் என்பதே ஜே.என்.யூ மாணவர்களின் கோரிக்கையாக உள்ளது. தனியார் நிறுவனங்களில் அதிக கட்டணம் செலுத்த வேண்டியுள்ளது, அரசு நிறுவனங்களில் மிக குறைவான இடங்களே உள்ளன.\"  ", "\"இந்திய சுதந்திரத்திற்கு பிறகு, கல்வி மற்றும் சுகாதாரத் துறைகளை நாம் சந்தைமயமாக்கி  விட்டோம் . எனவே இது ஏழைகளை விட்டு நீண்ட தூரம் சென்றுவிட்டது,\"என்கிறார் பேராசிரியர் வாசே. இது தொடர்பான கேள்வியை மாணவர்கள் எழுப்பினால், நாம் அதை மதிக்கவேண்டும். கல்வியை வர்த்தகமயம் ஆக்கக்கூடாது. ", "ஆனால், சித்தாந்தங்களின் போராட்டத்தில் இருந்து விலகி, பல ஜே.என்.யூ மாணவர்கள் நிச்சயமற்ற எதிர்காலத்தைப் பார்த்துக் கொண்டிருக்கிறார்கள்.", "ஜோதி குமாரி என்ற மாணவி ரஷ்ய மொழியில் முதுகலை பட்டம் பயின்று வருகிறார். அவரின் தந்தை கிழக்கு பிஹாரில் நிலத்தில் விவசாயம் செய்து ஆண்டுக்கு 70,000 முதல் 90,000 ரூபாய் வரை சம்பாதிக்கிறார். பொருளாதாரத்தில் பின்தங்கிய மாணவர்களுக்கு வழங்கப்படும் ஊக்கத்தொகையை வைத்து ஜோதி தனது செலவினங்களை சமாளித்து வருவதாக கூறுகிறார். ", "எனது தங்கை மற்றும் சகோதரரும் ஜே.என்.யு வில் படிக்க விரும்புகின்றனர், ஆனால் இவ்வாறான கட்டண உயர்வுடன் அவர்கள் எப்படி பட்டம் பெற முடியும். என்னாலேயே படிப்பை தொடர முடியாது. ", "அவரின் தோழி இந்துவும் விடுதி கட்டண உயர்வால் நெருக்கடியில் உள்ளார். நான் ஆராய்ச்சியாளராக வேண்டும் என விரும்பினேன். குறிப்பிட்ட நேரத்தில் ஒரே வேலையை மட்டும் செய்வதை நான் விரும்பவில்லை. ஆனால் இந்த கட்டண உயர்வால், நான் வேலை தேட ஆரம்பித்துள்ளேன் என்கிறார் இந்து. "], "images": [["9990d73cbd11e4a4927476aa63f253d3c6065f55##0##0.jpg", null], ["9990d73cbd11e4a4927476aa63f253d3c6065f55##0##1.jpg", null], ["9990d73cbd11e4a4927476aa63f253d3c6065f55##0##2.jpg", null], ["9990d73cbd11e4a4927476aa63f253d3c6065f55##0##3.jpg", null], ["9990d73cbd11e4a4927476aa63f253d3c6065f55##0##4.jpg", null], ["9990d73cbd11e4a4927476aa63f253d3c6065f55##0##5.jpg", null]]}, "keyword": ["கல்வி", "இந்தியா", "சமூகம்", "வறுமை"]}