{"url": "https://www.bbc.com/tamil/india-50507100", "title": "'திருநங்கை என அறிவித்துவிடுங்கள்' - புதுச்சேரி முதல்வர் நாராயணசாமி பேச்சு", "date": "2019-11-21", "summary": "திருநங்கைகளை தொடர்புபடுத்தி அரசு விழா ஒன்றில் புதுச்சேரி முதல்வர் நாராயணசாமி தெரிவித்த கருத்து பெரும் சர்ச்சையை ஏற்படுத்தி உள்ளது.", "0": {"para": ["இந்திய நிதி கூட்டாட்சித்துவத்தின் உள்ள சவால்கள் பற்றிய  தேசிய கருத்தரங்கு புதுச்சேரியில் இன்று நடைபெற்றது.", "இந்நிகழ்ச்சியில் பேசிய முதல்வர் நாராயணசாமி, \"15வது நிதிக்குழுவில் இந்தியாவின் அனைத்து மாநிலங்களுக்கும் சமமாகத்தான் நிதி பகிர்ந்தளிக்கப்படுகிறதா என்று கேள்வி எழுகிறது, யூனியன் பிரதேசங்களில் புதுச்சேரி மற்றம் டெல்லி இவை இரண்டும் தான் பின்தங்கிய நிலையில் உள்ளன.", "புதிதாக கொண்டுவரப்பட்ட  யூனியன்  பிரதேசமான ஜம்மு & காஷ்மீர் மத்திய அரசின் 15வது நிதிக்குழுவில் சேர்க்கப்பட்டுள்ளது. ஆனால் சட்டமன்றம் உள்ள யூனியன் பிரதேசமான புதுச்சேரியை மத்திய அரசு நிதிக்குழுவில் சேர்க்க மறுக்கிறது. ", "புதுச்சேரியின் பெருமளவு வருமானம் சுற்றுலா, கலால் மற்றும் போக்குவரத்து  துறை மூலமாக தான் கிடைகிறது. இப்படி புதுச்சேரியில் வருவாயை பெருக்குவதில் சிரமப்பட்டு வருவது தெரிந்தும் மத்திய அரசு, ஆரம்ப காலத்தில் புதுச்சேரிக்கு அளித்து வந்த 70% நிதியையும் தற்போது 30% ஆகக் குறைத்துள்ளனர் என்று பேசினார்."], "images": [["a460bb30ef1770a12582889d214f0f5e3cc85239##0##0.jpg", null]]}, "1": {"subheading": "\"திருநங்கை என அறிவித்துவிடுங்கள்\"", "para": ["\"மத்திய அரசு புதுச்சேரியை ஒன்று மாநிலமாக பார்க்க  வேண்டும் அல்லது யூனியன் பிரதேசமாக பார்க்க வேண்டும். அவர்களின் தேவை மற்றும் சூழலுக்கு ஏற்ப மத்திய அரசு செயல்படுகிறது.  புதுச்சேரியை ஜிஎஸ்டி, சுங்கம் உள்ளிட்ட பல்வேறு வருவாயை மத்திய அரசு பெறும்போது மாநிலமாகவும் மக்கள் நலத்திட்ட நிதிகள் ஒதுக்கீட்டின்போது யூனியன் பிரதேசமாக பார்க்கிறது. இதற்கு புதுச்சேரி மாநிலத்தை திருநங்கை என அறிவித்து விடுங்கள்,\" என்றார்.", "\"புதுச்சேரி அனைத்து துறையிலும் முன்னேற்றம் அடைந்து கொண்டிருக்கிறது, தொடர்ந்து வளர்ச்சி திட்டங்கள் செய்து கொண்டு வருகிறோம்.  ஆனாலும் புதுச்சேரிக்கு முழுமையான அங்கீகாரம் கொடுக்கப்படவில்லை. அனைத்திலும் மத்திய அரசானது புதுச்சேரியை வேறுபடுத்திப் பார்க்கிறது. இப்படி தொடர்ந்து மத்திய அரசால் நெருக்கடியான சூழ்நிலையை சந்தித்து வரும் புதுச்சேரி, மற்றொரு பக்கம் நிர்வாக ரீதியான பிரச்சனைகளை சந்தித்து வருகிறோம்,\" என்றார் நாராயணசாமி.", "புதுச்சேரி முதல்வர் நாராயணசாமி திருநங்கை என்று குறிப்பிட்டு பேசியது குறித்து புதுச்சேரி திருநங்கையர் கூட்டமைப்பின் சகோதரன் அமைப்பு தலைவி ஷீத்தல் வெளியிட்ட அறிக்கையில் முதல்வர் நாராயணசாமி புதுச்சேரி மாநிலத்தை திருநங்கைகளோடு ஒப்பிட்டு பேசினார் என்று பொதுத் தளத்தில் தவறாக  சித்தரிக்கும் முயற்சியாக இதனைப் பார்க்கிறோம் எனத் தெரிவித்துள்ளார். ", "\"புதுச்சேரி மாநிலம் மத்திய அரசின் மூலமாக மாநிலமும் அல்லாமல் யூனியன் பிரதேசமமும் இல்லாமல் திருநங்கைகள் சமூகத்தை இந்த நாடு எவ்வாறு ஒதுக்கி வைத்துள்ளதோ அதேபோல புதுச்சேரி மாநிலத்தையும் ஒதுக்கி வைத்துள்ளது என்பதே முதல்வர் நாராயணசாமியின் கருத்தாக பார்க்கிறோம்.\"", "\"உச்ச நீதிமன்றம் பல்வேறு உரிமைகளை திருநங்கைகள் சமூகத்திற்கு அளித்தும் எங்களுக்கு கிடைக்கவில்லை. அதேபோல உச்ச நீதிமன்றம் உயர் நீதிமன்றமும் மக்களால் தேர்வு செய்யப்பட்ட அரசுக்குத்தான் அதிகாரம் என்று கூறியும் இதுநாள் வரை புதுச்சேரி அரசு மற்றும் மக்களின் நிலையும் கேள்விக்குறியாக உள்ளது.\"", "\"திருநங்கை என்று குறிப்பிட்ட வார்த்தை புதுச்சேரி மக்களின் விடுதலையையும் திருநங்கைகளின் விடுதலையையும் முதல்வர் நாராயணசாமியின் கண்டனம் திருப்பி பார்க்க வைத்துள்ளதாகவே உணர்கிறோம்.\"", "\"திருநங்கைகள் வாழ்வு இன்றுள்ள புதுச்சேரி மாநிலத்தின் நிலையாக உள்ளதை உணர்த்துகிறது. மத்திய அரசு புதுச்சேரி மாநிலத்தை நடத்துவது போல் இல்லாமல் எங்கள் துன்பநிலை உணர்ந்து தனது அதிகாரத்தை வைத்து எங்களுக்கு கிடைக்க வேண்டிய உரிமைகளை மாற்றித்தரும் முன்னுதாரன மாநில முதல்வராக இருக்க வேண்டுமென்ற எதிர்பார்க்கிறோம்,\" என அந்த அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது"], "images": [["a460bb30ef1770a12582889d214f0f5e3cc85239##1##1.jpg", "ஷீத்தல்"]]}, "keyword": ["பொருளாதாரம்", "பாண்டிச்சேரி (புதுச்சேரி)", "இந்தியா", "சமூகம்", "திருநங்கைகள்"]}