{"url": "https://www.bbc.com/tamil/arts-and-culture-50514081", "title": "ஆதித்ய வர்மா - சினிமா விமர்சனம்", "date": "2019-11-22", "summary": "விஜய் தேவரகொண்டா நடித்து தெலுங்கில் 2017ஆம் ஆண்டில் வெளியான அர்ஜுன் ரெட்டி திரைப்படத்தின் தமிழ் ரீமேக். ", "0": {"para": ["ஏற்கனவே பாலாவால் வர்மா என்ற பெயரில் உருவாக்கப்பட்டு, படம் முடிவடைந்த நிலையில், அதில் திருப்தி இல்லாததால் அந்தப் படம் கைவிடப்பட்டது. பிறகு, அர்ஜுன் ரெட்டியை இயக்கிய சந்தீப் வாங்காவிடம் துணை இயக்குனராகப் பணியாற்றிய கிரீஷாயாவை இயக்குநராக வைத்து மீண்டும் எடுக்கப்பட்டிருக்கிறது ஆதித்ய வர்மா. ", "மருத்துவம் படித்துக்கொண்டிருக்கும் ஆதித்ய வர்மா (துருவ் விக்ரம்) தான் விரும்பியதை அடைய வேண்டுமென்ற எண்ணம் கொண்டவன். மருத்துவக் கல்லூரியில் புதிதாக வந்து சேரும் மீராவைக் (பனிதா சந்து) காதலிக்கிறான். அவளும் காதலிக்கிறாள்.", "இருவரும் நெருக்கமாகிறார்கள். ஆனால், மீராவின் தந்தை ஜாதியைக் காரணம்காட்டி திருமணத்திற்கு ஒப்புக்கொள்ளாமல், வேறு ஒருவருக்கு திருமணம் செய்து வைக்கிறார். மதுவுக்கும் போதை மருந்திற்கும் அடிமையாகும் ஆதித்யா, முடிவில் மீராவோடு ஒன்று சேர்ந்தானா என்பது மீதிக் கதை. ", "ஒரே ஒரு விஷயத்தைத் தவிர, அர்ஜுன் ரெட்டியின் துல்லியமான  ரீ - மேக் இந்தப் படம். அர்ஜுன் ரெட்டியில், கதாநாயகன் நாயகியின் விருப்பமில்லாமலேயே காதலிக்கச் செய்து, முத்தம் கொடுப்பது போன்ற காட்சிகள் இருக்கும். இந்தப் படத்தில் நாயகிக்கும் சற்று விருப்பம் இருப்பதாகக் காட்டியிருக்கிறார்கள். அது மட்டுமே பெரிய வித்தியாசம். ", "படத்தின் துவக்கத்தில் ஆதித்யாவின் பாட்டி, தன் பேரனின் பிடிவாத குணத்தைப் பற்றி தன் தோழிகளிடம் பெருமிதமாகச் சொல்கிறார். விரும்புவதை அடைவது ஒரு போற்றக்கூடிய குணமாக, பெருமிதத்திற்குரிய ஒன்றாக அந்தக் காட்சியில் முன்வைக்கப்படுகிறது. படத்திற்கான தொனியை இந்தக் காட்சி மூலம் உறுதிப்படுத்திவிட்டு கதைக்குள் நுழைகிறார் இயக்குநர். ", "அர்ஜுன் ரெட்டியில் இருந்த எல்லாப் பிரச்சனைகளும் இந்தப் படத்திலும் உண்டு. அப்போதுதான் அறிமுகமாகும் பெண் மீது தன்னைத் திணித்துக்கொள்வது, படம் நெடுக குடிப்பது, புகைப்பது, போதைக்கு அடிமையாவது ஆகியவற்றை கதாநாயக பிம்பத்தின் ஒரு பகுதியாகக் காட்டுவது, மருத்துவராக இருந்துகொண்டு உடலமைப்பை வைத்து கிண்டலடிப்பது போன்ற பல பிரச்சனைகள் இந்தப் படத்தில் இருக்கின்றன.", "முடிவில் பாட்டி இறந்துபோனதும், கதாநாயகன் சட்டென மது, போதை பழக்கங்களையெல்லாம் நிறுத்திவிடுவது காட்டியிருப்பது, போதை அடிமையாக இருந்தாலும் மீள்வது எளிது என்ற எண்ணத்தை ஏற்படுத்தக்கூடும். ", "தவிர, படம் நெடுக எதிர்த்தரப்பில் இருப்பவர்களை புரிந்துகொள்ளாமல், விரும்பியதைச் செய்வதே கதாநாயகனின் குணம் என்பதைப் போலக் காட்டியிருப்பதும் சிக்கலானது. ", "இதையெல்லாம்விட்டுவிட்டு, வெறும் பொழுதுபோக்கு சினிமாவாகப் பார்த்தால் சற்று நீளமான திரைப்படம். 2 மணி நேரம் 48 நிமிடங்கள். முதல் பாதியோடு ஒப்பிட்டால் இரண்டாம் பாதியில் சற்று தொய்வடைகிறது படம். ", "நாயகன் துருவ்விற்கு, இந்தப் படம் ஒரு சிறந்த அறிமுகம். நாயகி பனிதா சந்து, இன்னும் சில தமிழ்த் திரைப்படங்களில் வலம் வரக்கூடும். இவர்களைத் தவிர, குறிப்பிட்டுச் சொல்லும்வகையில் நடித்திருப்பவர், நாயகனின் நண்பராக வரும் அன்புதாசன். ", "ரதனின் இசையில் பாடல்கள் கேட்டவுடன் மனதில் பதியக்கூடியவையாக இல்லை. ஆனால், பின்னணி இசை நன்றாகவே இருக்கிறது. "], "images": [["cbb185472374ebe4c86555ebce1a8a7e37d7ec03##0##0.jpg", null], ["cbb185472374ebe4c86555ebce1a8a7e37d7ec03##0##1.jpg", null], ["cbb185472374ebe4c86555ebce1a8a7e37d7ec03##0##2.jpg", null]]}, "keyword": ["கோலிவுட்", "திரையரங்கம்", "சினிமா"]}