{"url": "https://www.bbc.com/telugu/india-48388490", "title": "నరేంద్ర మోదీ ఘన విజయాన్ని ప్రపంచ దేశాలు ఎలా చూస్తున్నాయి?", "date": "2019-05-24", "summary": "నరేంద్ర మోదీ 2024లో ప్రధానిగా రెండోసారి తన పదవీకాలం ముగిసే నాటికి ప్రపంచంలో అత్యధిక జనాభాలో చైనాను దాటి, ప్రపంచంలోనే అత్యంత కలుషితమైన నగరాలతో, ప్రపంచ అయిదో అతిపెద్ద ఆర్థిక వ్యవస్థగా ఎదుగుతున్న దేశానికి నేతగా ఉంటారు.", "0": {"para": ["హిందూ జాతీయవాదం అనే శంఖారావం పూరించిన మోదీ.. ప్రపంచంలో ముస్లిం జనాభా అత్యధింకంగా ఉన్న రెండో దేశానికి నాయకత్వం వహిస్తూ ఉంటారు. కశ్మీర్, దక్షిణ చైనా సముద్రం లాంటి రెండు ప్రధాన వివాదాస్పద జోన్లున్న ప్రాంతంపై భారత్ ప్రభావం ఎక్కువగా ఉంటుందనేది చూపిస్తున్నారు.", "వరసగా రెండోసారి భారీ విజయం అందుకున్న నరేంద్ర దామోదర్ దాస్ మోదీ, అసాధారణ అవకాశాలు, అంతకంటే మించిన కఠిన సమస్యల మధ్య భారతదేశాన్ని ముందుకు నడిపించనున్నారు. ", "అపారమైన యువ జనాభాతో ప్రపంచ అయిదో అతిపెద్ద ఆర్థిక వ్యవస్థ ఉన్న బ్రిటన్‌ను అధిగమించబోతున్న భారతదేశం ప్రపంచ ఆర్థికాభివృద్ధికి ఆధారంగా మారబోతోంది. ", "వృద్ధి చెందుతున్న ఆర్థిక వ్యవస్థపై ఆశలు పెట్టుకున్న విదేశీ పెట్టుబడిదారులు ఒక్క గత ఆర్థిక సంవత్సరంలోనే భారత కంపెనీల్లో దాదాపు 44 బిలియన్ డాలర్లు కుమ్మరించారు. ", "దీనివల్ల చాలా లాభాలు కూడా కలిగాయి. ఎన్నో రహదారులు, గ్రామీణ పనులు, పేదలకు చౌకగా లభించే వంట గ్యాస్, గ్రామీణ మరుగుదొడ్లు, ఒకే అమ్మకపు పన్నులు, 50 కోట్ల కుటుంబాలకు ప్రయోజనాలు కల్పించే ఆరోగ్య బీమా పథకాలు, కొత్త దివాలా చట్టాలు కూడా వచ్చాయి. ", "అయినా, మందగిస్తున్న డిమాండ్, తగ్గిన ఆదాయం, నాలుగు దశాబ్దాల నుంచీ ఉన్న నిరుద్యోగం భారత ఆర్థిక వ్యవస్థకు ప్రతిబంధకంగా మారింది. ", "పెరుగుతున్న ఆర్థిక వ్యవస్థ డిమాండ్లతో ఆ వేగాన్ని అందుకోవాలన్నా, యువతను భ్రమలకు దూరంగా ఉంచాలన్నా దేశంలో ప్రతి ఏటా పది లక్షల కొత్త ఉద్యోగాలు సృష్టించాల్సిన అవసరం ఉంటుంది. ప్రభుత్వం గత ఐదేళ్లలో సాధించడంలో విఫలమైన లక్ష్యాలను ఇప్పుడు అందుకోవాల్సి ఉంటుంది.", "ఈ సమస్యలను అధిగమించి, ఆర్థిక వ్యవస్థను మెరుగుపరచడంలో ఇబ్బందులు పడుతున్న భారత్ ఇప్పుడు ఉద్యోగాల కల్పన కోసం తీసే ఈ వెర్రి పరుగు తోటి ఆర్థిక భాగస్వాములతో జరిగే వాణిజ్య యుద్ధాల్లో పైచేయి సాధించేలా చేస్తుందా. "], "images": [["2606a7aa471e0a852dfffefd4b48dddc1bd41975##0##0.jpg", null], ["2606a7aa471e0a852dfffefd4b48dddc1bd41975##0##1.jpg", null], ["2606a7aa471e0a852dfffefd4b48dddc1bd41975##0##2.jpg", null]]}, "1": {"subheading": "పెరిగిన జాతీయవాదం", "para": ["ప్రపంచంలో జాతీయవాదం బలంగా ఉన్న వ్యక్తుల్లో తమ దేశం కోల్పోయిన గొప్పతనాన్ని పునఃస్థాపించాలనే కోరిక ప్రతిధ్వనించింది. డోనల్డ్ ట్రంప్ 'మేక్ అమెరికా గ్రేట్ అగైన్' అని పిలుపునిస్తే, పుతిన్ 'మేక్ రష్యా గ్రేట్ అగైన్' అనే   నినాదం చేశారు. ఇక జిన్‌పింగ్ 'చైనా ప్రజల నవయవ్వనాన్ని' కోరుకున్నారు. ఇక బెంజమిన్ నెతన్యాహు 'మరోసారి దేశాలకు వెలుగుగా ఉందాం' అని పిలుపునిచ్చారు.", "నరేంద్ర మోదీ కూడా దేశం కోల్పోయిన ఆ గొప్పతనం గురించి తన ఎన్నికల వాక్చాతుర్యంతో చెబుతూ వచ్చారు. రామరాజ్య స్థాపన గురించి మాట్లాడారు. ", "రాముడు ఆదర్శ రాజని, ఆయన ఆదర్శ పాలనను అందించాడని చెప్పారు. మన పూర్వీకులు రామరాజ్యం గురించి చెప్పుకునేవారని, బీజేపీ, తమ పార్టీ అధ్యక్షుడు అమిత్ షా దాని కోసమే పనిచేస్తున్నారని చెబుతారు.", "కానీ, పార్టీ నేతలు మాత్రం తాము మైనారిటీలకు వ్యతిరేకం కాదని మళ్లీ మళ్లీ చెప్పుకోల్సి వస్తోంది. ", "బీజేపీ ప్రతినిధి నలిన్ కోహ్లీ \"మా పార్టీ 125 కోట్ల మంది భారతీయులది, మతాల ఆధారంగా మేం ప్రజలపై వివక్ష చూపం\" అన్నారు", "ఇప్పుడు బీజేపీ మరోసారి అధికారంలోకి రావడంతో భారత పురాణ పురుషుడు శాంతికాముకుడైన రాముడు- హిందూ జాతీయవాద గుర్తింపు చిహ్నంగా వారి పోస్టరుపై కనిపిస్తాడు.", "గత నాగరికత గుర్తింపు గురించి చెప్పుకోడానికి మరోసారి హిందూ ఆధిపత్య వాగ్దానాలు విపిస్తాయి. ", "గత ఏడాది నవంబర్‌లో బీబీసీ పరిశోధనలో కూడా నకిలీ వార్తలను ప్రచారం చేయడానికి జాతీయవాద గుర్తింపును ఉపయోగించుకుంటున్నారని, మితవాద గ్రూపులు వాటిని ప్రచారం చేయడానికి సమాజంలోని జాతీయవాద కోణాలను ఎంచుకుంటోదని గుర్తించాం. "], "images": [["2606a7aa471e0a852dfffefd4b48dddc1bd41975##1##3.jpg", null]]}, "2": {"subheading": "భౌగోళిక ప్రాముఖ్యాన్ని పెంచిన బలమైన వ్యక్తుల రాజకీయాలు", "para": ["మోదీ సామర్థ్యం గురించి గొప్పగా చెప్పుకునేందుకు బీజేపీ ఆయన 56 అంగుళాల చాతీ గురించి చెప్పుకుంటుంది. పాకిస్తాన్‌లోని మిలిటెంట్ స్థావరాలపై ఇటీవల జరిపిన మెరుపుదాడులే దానికి సాక్ష్యం అంటుంది. సాధారణ ప్రజలకు దాని గురించే చెబుతుంది. అందుకే, వివిధ రాష్ట్రాల ఎన్నికల్లో వైఫల్యాలు ఎదురవడంతో మోదీకి తగ్గిన జనాదరణ సర్జికల్ స్ట్రైక్స్ జరిగిన తర్వాత గణనీయంగా పెరిగింది. ", "మోదీ తన ప్రచారం అంతటా గట్టి, తడబాటు లేని జాతీయవాదంతో పార్టీ కార్యకర్తలను ఉత్తేజపరచడాన్ని కొనసాగిస్తూనే వచ్చారు. ", "ఆయన మద్దతుదారులు కూడా వినయపూర్వకమైన మోదీ మూలాల గురించి చెప్పుకుంటారు. అవే ఆయనను ప్రతిపక్ష నెహ్రూ-గాంధీ వంశీయుల కంటే భిన్నంగా నిలిపాయని వర్ణిస్తారు. ", "అన్నీ చూసి మోదీ నిజాయితీపరుడని, కష్టపడి పనిచేస్తారని, నిర్ణయాత్మకంగా ఉంటారని అనిపించేలా వాటిని విజయవంతంగా సగటు భారతీయుడికి దగ్గరికి చేరుస్తారు. ", "కశ్మీర్, దక్షిణ చైనా సముద్రం లాంటి వివాదాస్పద అంశాలపై మోడీ నేతృత్వంలో భారత్ రెండుసార్లు పాకిస్తాన్‌తో, ఒకసారి చైనాతో అమీతుమీకి సిద్ధమైంది. ", "\"ఆగ్నేయాసియాలో అమెరికాకు వ్యతిరేకంగా ఎదుగుతున్న చైనాకు తగిన ప్రత్యర్థిగా భారత్ చాలా వేగంగా ఎదుగుతోంది\" అని అమెరికా విదేశీ సంబంధాల కౌన్సిల్ కూడా చెప్పింది.", "దేశంలో పెరుగుతున్న ప్రాంతీయ ప్రభావం ఘనతను కూడా భారతీయులు మోడీకే ఇస్తున్నారు.  ", "మోడీ తన రెండో పదవీకాలంలో భారతదేశం ప్రభావాన్ని మరింత విస్తరించడాన్ని కొనసాగించడం ద్వారా ఆగ్నేయాసియాలో భౌగోళిక-రాజకీయ పొత్తులను, విధేయతలను మనం చూడచ్చు."], "images": [["2606a7aa471e0a852dfffefd4b48dddc1bd41975##2##4.jpg", null]]}, "3": {"subheading": "పెరగనున్న మితవాద జనాకర్షణ", "para": ["బీజేపీ మితవాద రాజకీయాలను, ప్రముఖుల వాక్చాతుర్యంతో, ఇతివృత్తాలతో కలుపుతోంది. వలస వచ్చే బృందాలను 'జంతువులు'గా చెప్పిన డోనల్డ్ ట్రంప్‌లాగే, బీజేపీ పార్టీ అధ్యక్షుడు  కూడా అక్రమ వలసదారులను 'చెదలు'గా వర్ణించారు. హిందూ, బౌద్ధ శరణార్థులకు పౌరసత్వం ఆఫర్ చేసిన ఆయన, అక్రమ వలసదారులను మాత్రం బంగాళాఖాతంలో విసిరేస్తామని హామీ కూడా ఇచ్చారు. ", "ఇక, ఉత్తరప్రదేశ్ ముఖ్యమంత్రి, కాషాయధారి యోగీ ఆదిత్యనాద్ 'కాంగ్రెస్ పార్టీని గ్రీన్ వైరస్ (ఆకుపచ్చ రంగును ముస్లింలుగా భావిస్తారు) పట్టిపీడిస్తోందని\" అన్నారు. ", "భారతదేశంలో బీజేపీ ప్రభుత్వం ఐదేళ్లలో హిందూ-ముస్లిం సంబంధాలు ఘోరంగా మారాయి. దేశంలో తమ భవిష్యత్తు గురించి ముస్లింలలో భయాందోళనలు కలిగేలా చేశాయి. ", "ఎన్నికల్లో ఈ విభజన, గుర్తింపు ఆధారిత వ్యాఖ్యలు దేశంలో నిజమైన ఆర్థిక సమస్యల నుంచి పక్క దారి పట్టించే ఎన్నికల వ్యూహంలా పనిచేయవచ్చు.  కానీ వాటిని వెనక్కు తీసుకోవడం చాలా కష్టం. ", "దాంతోపాటు, ప్రపంచంలోని కొందరు ప్రముఖ నేతలు సాధారణంగా తమను తాము మెజారిటీ కోణంలో చూసుకుంటారు. అయితే వాళ్లు దానిని కూడా తిరిగి వదులుకోగలరా అనే ప్రశ్న కూడా వస్తుంది. "], "images": [["2606a7aa471e0a852dfffefd4b48dddc1bd41975##3##5.jpg", null]]}, "4": {"subheading": "వాతావరణంలో మార్పులు", "para": ["2019 మార్చిలో గ్రీన్ పీస్, ఎయిర్ విజువల్ అనాలిసిస్ రిపోర్టు ప్రకారం ప్రపంచంలో అత్యంత కలుషితమైన 30 నగరాల్లో 22 భారత్‌లోనే ఉన్నాయి. ఈ జాబితాలో టెక్నాలజీ, ఇండస్ట్రీ హబ్ 'గురుగ్రామ్' అగ్రస్థానంలో ఉంది. ఇది ప్రపంచంలో అత్యంత కలుషిత దేశ రాజధాని 'ఢిల్లీ' పక్కనే ఉంది. ", "మరో ఐదేళ్లలో జనాభాలో చైనాను దాటేయబోతున్న భారత్‌లో వచ్చే ఏడాది నుంచి నీళ్లు, గాలి, మట్టి, అడవులపై ప్రపంచంలోనే  తీవ్రమైన ఒత్తిడి ఉండబోతోందని ప్రపంచ బ్యాంక్ కూడా హెచ్చరించింది. ", "అత్యధిక సాంధ్రత ఉన్న ఆర్థిక కార్యకలాపాలతో ప్రపంచంలో అత్యంత వేగంగా వృద్ధి చెందే ఆర్థిక వ్యవస్థగా ఉన్న భారత్‌లో దారిద్ర్యరేఖన దిగువన ఉండే లక్షల మంది అవసరాలు తీర్చాడానికి నరేంద్ర మోడీ చాలా గందరగోళ పరిస్థితిని ఎదుర్కుంటారు.", "ఆర్థిక వృద్ధి ఏమాత్రం నెమ్మదించినా దానిని ఉద్యోగకల్పలనలో వైఫల్యంగా పిలుస్తారు. మరోవైపు విచ్చిన్న కార్యకలాపాలు  దేశంలో ఉండే సహజ వనరులపై తీవ్ర ఒత్తిడి పడేలా కూడా చేస్తుంది. పర్యావరణ సంక్షోభం ఏర్పడేలా చేసి, కల్లోలమైన భవిష్యత్తులో దేశమే తుడిచిపెట్టుకోపోయేలా  చేస్తుంది.", "ఇన్ని సమస్యలు ఉన్నా పారిస్ ఒప్పందానికి, పదేళ్లలో భారత గ్రీన్ హౌస్ ఉద్గారాలను 35 శాతం తగ్గించడానికి, అంతర్జాతీయ సౌర కూటమితో కలిసి పనిచేయడానికి  భారత్ కట్టుబడి ఉంటుందని ప్రధాని మోదీ చెబుతారు."]}, "keyword": ["నరేంద్ర మోదీ", "లోక్‌సభ ఎన్నికలు 2019", "పార్లమెంట్", "భారతీయ జనతా పార్టీ"]}