{"url": "https://www.bbc.com/telugu/india-48378083", "title": "‘సీఎం నేనే’నన్న పవన్ కల్యాణ్ ఎమ్మెల్యేగా కూడా గెలవలేకపోయారెందుకు", "date": "2019-05-23", "summary": "ఆంధ్రప్రదేశ్ అసెంబ్లీ ఎన్నికల ఓట్ల లెక్కింపు ఒక్కో రౌండ్ పూర్తవుతున్నకొద్దీ జనసేన, ఆ పార్టీ అధినేత పవన్ కల్యాణ్ ఆశలు ఆవిరవుతున్నాయి.", "0": {"para": ["ఏపీలో ప్రత్యామ్నాయ శక్తిగా అవతరిస్తామంటూ, అధికారం తమదేనంటూ ప్రజాక్షేత్రంలోకి దిగిన పవన్ కల్యాణ్‌కు ముఖ్యమంత్రి కావాలన్న ఆశలు పూర్తిగా మృగ్యం కావడమే కాదు..  అసెంబ్లీలో అడుగుపెట్టే అవకాశమూ దక్కలేదు.", "దీంతో పవన్ అభిమానులు, జనసేన కార్యకర్తల్లో తీవ్రమైన నిరుత్సాహం ఆవరించింది."], "images": [["3180f64e1d5f8eb931c5c6f167c4c19416c625e3##0##0.jpg", null], ["3180f64e1d5f8eb931c5c6f167c4c19416c625e3##0##1.jpg", null]]}, "1": {"subheading": "తొలి అనుభవమే అగ్ని పరీక్ష", "para": ["2014లోనూ ఏపీ రాజకీయాల్లో కీలకంగా వ్యహరించి.. అప్పట్లో టీడీపీ, బీజేపీల తరఫున ప్రచారం చేసిన పవన్ కల్యాణ్ ప్రస్తుత 2019 ఎన్నికల్లో ప్రజాక్షేత్రంలో దిగారు.", "బీఎస్పీ, వామపక్షాలతో కలిసి ఏపీలో పోటీచేసిన జనసేన పార్టీ ఏమాత్రం ప్రభావం చూపలేకపోయింది.", "పవన్ ఎన్నికల ప్రచారంలో ఉన్నప్పుడు ఆయన సభలకు జనం పోటెత్తినా అవి ఓట్ల రూపంలో మారినట్లుగా లేదు. ఆ కారణంగానే జనసేనకు తాను ఎదుర్కొన్న తొలి ఎన్నికలే అగ్ని పరీక్షగా మారాయి."], "images": [["3180f64e1d5f8eb931c5c6f167c4c19416c625e3##1##2.jpg", null]]}, "2": {"subheading": "పవన్ గెలుపూ అనుమానమే..", "para": ["పవన్ కల్యాణ్ తన పార్టీ జనసేనకు ఊపు తెచ్చేందుకు అంటూ రెండు నియోజకవర్గాల్లో పోటీ చేశారు. జనసేనకు అత్యధిక సభ్యత్వాలున్న గాజువాక నియోజకవర్గం ఒకటి కాగా.. తన సొంత జిల్లాలోని భీమవరం రెండోది.", "ఈ రెండు చోట్లా పవన్ వెనుకంజలోనే ఉన్నారు. భీమవరంలో పవన్ ఏకంగా మూడో స్థానానికి పడిపోయారు. ఇక్కడ వైసీపీ నేత గ్రంథి శ్రీనివాస్ విజయం సాధించగా టీడీపీ రెండో స్థానంలో నిలిచింది. పవన్ మూడో స్థానానికి పరిమితమయ్యారు.", "పవన్‌ పోటీ చేసిన  మరో నియోజకవర్గం విశాఖ జిల్లా గాజువాకలోనూ ఓటమి చవిచూశారు.", "ఇక్కడ వైకాపా అభ్యర్థి తిప్పల నాగిరెడ్డి విజయం సాధించారు.", "గాజువాకలో పవన్ ఆధిక్యం దోబూచులాటగా సాగినా చివరికి ఓటమి తప్పలేదు. "], "images": [["3180f64e1d5f8eb931c5c6f167c4c19416c625e3##2##3.jpg", null]]}, "3": {"subheading": "ఇవి కూడా చదవండి"}, "keyword": ["ఆంధ్రప్రదేశ్", "రాజకీయాలు", "జనసేన", "ఆంధ్ర ప్రదేశ్ అసెంబ్లీ ఎన్నికలు 2019", "ఆంధ్ర ప్రదేశ్ శాసనసభ", "పవన్ కల్యాణ్"]}