{"url": "https://www.bbc.com/telugu/india-48361643", "title": "ఆంధ్రప్రదేశ్ ఎన్నికల ఫలితాలు: వైసీపీ 151, టీడీపీ 23, జనసేన 1 స్థానాల్లో విజయం", "date": "2019-05-23", "0": {"para": ["\n                                                   \n                                                  \n                                                ", "టీడీపీ 23 స్థానాలకు పరిమితం కాగా జనసేన ఒకే ఒక నియోజకవర్గంలో విజయం సాధించింది.", "175 నియోజకవర్గాలకు జరిగిన ఎన్నికల్లో అత్యధిక స్థానాలు గెలుచుకోవడంతో వైసీపీ  అధ్యక్షుడు వైఎస్ జగన్మోహనరెడ్డి మే 30న ముఖ్యమంత్రిగా ప్రమాణ స్వీకారం చేయనున్నారు.", "మరోవైపు టీడీపీ ఎన్నికల్లో ఓటమి పాలవడంతో ప్రస్తుత సీఎం చంద్రబాబు ముఖ్యమంత్రి పదవికి రాజీనామా చేశారు.", "జనసేన పార్టీ అధ్యక్షుడు గాజువాక, భీమవరంలలో ఓటమి పాలవగా.. ఆ పార్టీకి చెందిన రాపాక వరప్రసాద్(రాజోలు నియోజకవర్గం) ఒక్కరే విజయం సాధించారు."], "images": [["33f12d5a936d57db208707e7a5457922bd38a0d3##0##0.jpg", null], ["33f12d5a936d57db208707e7a5457922bd38a0d3##0##1.jpg", "గాజువాకలో పవన్ కల్యాణ్‌పై గెలిచిన తిప్పల నాగిరెడ్డి"]]}, "summary": "ఆంధ్రప్రదేశ్ అసెంబ్లీ ఎన్నికల్లో వైసీపీ ప్రభంజనం సృష్టించింది. 151  చోట్ల విజయం సాధించి ప్రభుత్వం ఏర్పాటుకు సిద్ధమైంది.", "1": {"subheading": "ఏ నియోజకవర్గంలో ఎవరు గెలిచారు? ఎవరు ఆధిక్యంలో ఉన్నారు", "para": ["వైసీపీ భారీ మెజారిటీవైపు దూసుకుపోతుండటం.. ఆంధ్రప్రదేశ్ ప్రజల విజయం అని ఆ పార్టీ అధ్యక్షుడు, ప్రతిపక్ష నాయకుడు వై.ఎస్.జగన్‌మోహన్‌రెడ్డి పేర్కొన్నారు. ", "మరోవైపు చంద్రబాబు ముఖ్యమంత్రి పదవికి రాజీనామా చేశారు. తన రాజీనామా లేఖను గవర్నరుకు పంపించారు.", "జగన్ ఈ నెల 30వ తేదీన ముఖ్యమంత్రిగా ప్రమాణస్వీకారం చేస్తారని ఆ పార్టీ నాయకులు చెప్పారు. ప్రస్తుత ముఖ్యమంత్రి చంద్రబాబునాయుడు ఇవాళ (గురువారం) సాయంత్రం ఆ పదవికి రాజీనామా చేస్తారని టీడీపీ వర్గాలు తెలిపాయి. "], "images": [["33f12d5a936d57db208707e7a5457922bd38a0d3##1##2.jpg", null], ["33f12d5a936d57db208707e7a5457922bd38a0d3##1##3.jpg", null]]}, "2": {"subheading": "మోదీ అభినందనలు", "para": ["వైఎస్ జగన్‌కు ప్రధాని నరేంద్ర మోదీ అభినందనలు తెలిపారు. ", "\"ప్రియమైన వైఎస్ జగన్... ఆంధ్రప్రదేశ్‌లో ఘన విజయాన్ని సాధించినందుకు అభినందనలు. మీ పదవీ కాలం విజయవంతం కావాలని ఆకాంక్షిస్తున్నాను. మీకు ఇవే శుభాకాంక్షలు\" అంటూ మోదీ తెలుగులో ట్వీట్ చేశారు.", "- భీమవరంలో పవన్ కల్యాణ్ ఓటమి.. 3838 ఓట్ల ఆధిక్యంతో వైసీపీ నేత గ్రంథి శ్రీనివాస్ విజయం. గాజువాకలోనూ పవన్ ఓటమి.", "- పులివెందులలో 90,543ఓట్ల మెజారిటీతో జగన్ గెలుపు", "- పశ్చిమగోదావరి జిల్లా దెందులూరు నియోజకవర్గంలో సిటింగ్ ఎమ్మెల్యే చింతమనేని ప్రభాకర్‌పై వైసీపీ అభ్యర్థి అబ్బయ్య చౌదరి గెలిచారు.", "- తూర్పు గోదావరి జిల్లా రాజోలు నియోజకవర్గంలో జనసేన అభ్యర్థి రాపాక వరప్రసాద్ విజయం సాధించారు. ", "- తూర్పు గోదావరి జిల్లా పెద్దాపురం నుంచి మంత్రి, టీడీపీ అభ్యర్థి చినరాజప్ప నాలుగు వేల మెజారిటీతో గెలుపొందారు.", "- చిత్తూరు జిల్లా నగరిలో వైసీపీ అభ్యర్థి ఆర్‌కే రోజా విజయం సాధించారు. ", "-  శ్రీకాకుళం జిల్లా పాలకొండ నియోజకవర్గంలో వైసీపీ అభ్యర్థి విశ్వసరాయి కళావతి 17,000 ఓట్ల మెజారిటీతో గెలుపొందారు.", "- విజయనగరం జిల్లా బొబ్బిలిలో మంత్రి సుజయక్రిష్ణ రంగారావు ఓటమి. వైసీపీ అభ్యర్థి శంబంగి చిన్నప్పలనాయుడు 8,346 ఓట్ల మెజారిటీతో విజయం ", "- విజయనగరం జిల్లా నెలిమర్ల వైసీపీ అభ్యర్థి బడుకొండ అప్పలనాయుడు 29,760 ఓట్ల భారీ మెజారిటీతో గెలుపు ", "- విజయనగరం జిల్లా గజపతినగరంలో బైసీపీ అభ్యర్థి బొత్సా అప్పల నరసయ్య 26,442 ఓట్ల మెజారిటీతో గెలిచారు. ", "- విజయనగరం జిల్లా పార్వతీపురంలో వైసీపీ అభ్యర్థి అలజంగి జోగారావు 23,814 ఓట్లతో గెలిచారు. ", "- విజయనగరం నియోకజవర్గంలో వైసీపీ అభ్యర్థి కోలగట్ల వీరబ్రహ్మేంద్రస్వామి 5,380 ఓట్ల ఆధిక్యంతో విజయం ", "- కృష్ణా జిల్లా పెడనలో వైసీపీ అభ్యర్థి జోగి రమేష్ విజయం. ", "- కడపలో వైసీపీ అభ్యర్థి అంజాద్ బాషా విజయం ", "- మాచర్ల, శ్రీకాకుళం అసెంబ్లీ స్థానాల్లో వైసీపీ అభ్యర్థుల విజయం"], "images": [["33f12d5a936d57db208707e7a5457922bd38a0d3##2##4.jpg", null], ["33f12d5a936d57db208707e7a5457922bd38a0d3##2##5.jpg", null]]}, "3": {"subheading": "టీడీపీకి భారీ దెబ్బ.. ", "para": ["అధికార తెలుగుదేశం పార్టీ ఉత్తరాంధ్ర, గోదావరి జిల్లాల్లో తీవ్రంగా దెబ్బతిన్నది. ", "ఉత్తరాంధ్రలో విజయనగరం జిల్లాతో పాటు.. రాయలసీమలో కడప, నెల్లూరు జిల్లాల్లోనూ వైఎస్ఆర్ కాంగ్రెస్ క్లీన్ స్వీప్ దిశగా పయనిస్తోంది. ", "శ్రీకాకుళం జిల్లాలో ఒకటి, పశ్చిమగోదావరి జిల్లాలో 3, ప్రకాశం జిల్లాలో 2, చిత్తూరు జిల్లాలో రెండు స్థానాల్లో టీడీపీ ప్రస్తుతం ఆధిక్యంలో ఉంది. "], "images": [["33f12d5a936d57db208707e7a5457922bd38a0d3##3##6.jpg", "పలితాల సరళితో టీడీపీ కార్యాలయం వద్ద జనం లేక బోసిపోయింది"]]}, "4": {"subheading": "ఓటమి బాటలో మంత్రులు.. ", "para": ["టీడీపీ అభ్యర్థులు, పలువురు మంత్రులు, పలువురు ఎంపీలు.. కళా వెంకట్రావు, అచ్చెన్నాయుడు, అయ్యన్నపాత్రుడు, ఘంటా శ్రీనివాసరావు, పితాని, దేవినేని ఉమ, కొల్లు రవీంద్ర, పత్తిపాటి పుల్లారావు, నక్కా ఆనందబాబు, లోకేష్, శిద్దా రాఘవరావు (ఎంపీ), సోమిరెడ్డి, నారాయణ, అమర్నాధ్ రెడ్డి, కాల్వ శ్రీనివాసులు, అఖిల ప్రియ, ఆది నారాయణ రెడ్డి (ఎంపీ)లు ఓటమి బాటలో పయనిస్తున్నారు. "], "images": [["33f12d5a936d57db208707e7a5457922bd38a0d3##4##7.jpg", null]]}, "5": {"subheading": "సాయంత్రం చంద్రబాబు రాజీనామా ", "para": ["అసెంబ్లీ ఎన్నికల ఫలితాల సరళితో అధికార తెలుగుదేశం పార్టీ అధ్యక్షుడు చంద్రబాబునాయుడు తమ పార్టీ ఓటమిని అంగీకరించారు. ", "ఆయన గురువారం సాయంత్రం గవర్నర్‌ను కలిసి ముఖ్యమంత్రి పదవికి రాజీనామా సమర్పించనున్నారని పార్టీ వర్గాలు చెప్పాయి. "], "images": [["33f12d5a936d57db208707e7a5457922bd38a0d3##5##8.jpg", null]]}, "6": {"subheading": "జగన్‌కు కేసీఆర్, కేటీఆర్ అభినందనలు...", "para": ["ఆంధ్రప్రదేశ్ అసెంబ్లీ ఎన్నికల్లో వైఎస్ఆర్‌సీపీ  అద్భుత విజయం సాధించడం పట్ల జగన్‌మోహన్‌రెడ్డికి తెలంగాణ ముఖ్యమంత్రి, టీఆర్ఎస్ అధ్యక్షుడు కె.చంద్రశేఖర్‌రావు శుభాకాంక్షలు తెలిపారు. ", "జగన్‌కు ఫోన్ చేసిన కేసీఆర్.. జగన్ నాయకత్వంలో ఆంధ్రప్రదేశ్ రాష్ట్రం ముందడుగు వేస్తుందని ఆశాభావం వ్యక్తం చేశారు. రెండు రాష్ట్రాల మధ్య సంబంధాలు మెరుగవుతాయని ఆకాంక్షించారు. ", "కేసీఆర్ తనయుడు, టీఆర్ఎస్ వర్కింగ్ ప్రెసిడెంట్ కె.తారకరామారావు కూడా జగన్‌మోహన్‌రెడ్డికి శుభాకాంక్షలు తెలిపారు. ", "‘‘మీ శ్రమ అద్భుతమైన ప్రజాదరణ రూపంలో ఫలించింది. మా సహోదర రాష్ట్రం ఆంధ్రప్రదేశ్ పాలనలో మీకు ఆల్ ద బెస్ట్’’ అంటూ అభినందనలు తెలిపారు. "], "images": [["33f12d5a936d57db208707e7a5457922bd38a0d3##6##9.jpg", null]]}, "7": {"subheading": "నాపై ఉంచిన నమ్మకాన్ని నిలబెట్టుకుంటాను: జగన్", "para": ["‘'వైఎస్ఆర్‌ కాంగ్రెస్‌ పార్టీని ఆశీర్వదించిన అశేష ప్రజానీకానికి.. పెద్ద ఎత్తున ఓటు హక్కును వినియోగించుకుని ప్రజాస్వామ్య ఔన్నత్యాన్ని చాటి చెప్పిన యావత్‌ రాష్ట్ర ప్రజలకు.. హృదయపూర్వకంగా కృతజ్ఞతలు తెలుపుతున్నాను. రాష్ట్ర ప్రజలు నాపై ఉంచిన నమ్మకాన్ని నిలబెట్టుకుంటాను'’ అని వైఎస్ జగన్ ఫేస్‌బుక్‌ పేజీలో పోస్ట్‌ చేశారు."]}, "8": {"subheading": "25న వైసీపీ శాసనసభా పక్ష సమావేశం", "para": ["వైసీపీ శాసనసభాపక్షం ఈ నెల 25న తాడేపల్లిలోని పార్టీ కార్యాలయంలో సమావేశమవుతుందని ఆ పార్టీ సీనియర్ నాయకుడు వై.వి.సుబ్బారెడ్డి తెలిపారు. జ‌గ‌న్ ముఖ్య‌మంత్రిగా ఎప్పుడు ప్ర‌మాణ స్వీకారం చేస్తార‌న్న‌ది ఆ సమావేశంలో నిర్ణ‌యిస్తామ‌ని మీడియాతో చెప్పారు. ", "‘‘రాష్ట్రప్రజలు పెట్టుకున్న నమ్మకాన్ని వమ్ము చేయకుండా జగన్ సీఎం కాబోతున్నారని.. వైఎస్ఆర్ పాలనను జగన్ తిరిగి అందించనున్నారని’’ ఆయన పేర్కొన్నారు. ", "‘‘టీడీపీ తొత్తులు కొంతమంది దొంగసర్వేలతో ప్రజలను మభ్యపెట్టాలని చూశారు.. 150 స్థానాల్లో వైసీపీ విజయం ఖాయం.. 25 ఎంపీ స్థానాలు గెలిచి ప్రత్యేకహోదా సాధించనున్నాం’’ అని చెప్పారు. ", "రాష్ట్రప్రజలకు, కార్యకర్తలకు పాదాభివందనం చేస్తున్నామంటూ.. ‘‘వైసీపీ నవరత్నాలను, సుదీర్ఘమైన జగన్ పాదయాత్రను ప్రజలు నమ్మారు.. ఇచ్చిన హామీలన్నింటినీ తప్పకుండా అమలు చేస్తాం’’ అన్నారు.  ", "ప్రజాతీర్పు ముందు ఎవరైనా కొట్టుకుపోవాల్సిందే అనటానికి నిదర్శనం కుప్పంలో చంద్రబాబు వెనుకంజలో ఉండటమేనని వ్యాఖ్యానించారు. చంద్రబాబుకు ఉపయోగపడేందుకే పవన్ రాజకీయాల్లోకి వచ్చారని విమర్శించారు. ", "ఈ నెల 25వ తేదీ - శనివారం 11 గంటలకు వైసీపీ శాసనసభాపక్ష సమావేశం ఉంటుందని.. ఆ తర్వాత జగన్ ప్రమాణస్వీకార తేదీ గురించి నిర్ణయం తీసుకుంటామని వివరించారు. ‘‘ఆంధ్రప్రదేశ్‌కి ప్రత్యేక హోదా ఇచ్చే పార్టీకే కేంద్రంలో మా మద్దతు ఉంటుంది’’ అని ఉద్ఘాటించారు. లోక్‌సభలో రాహుల్ గాంధీకి 50 సీట్లు వచ్చే పరిస్థితి కూడా లేదన్నారు."], "images": [["33f12d5a936d57db208707e7a5457922bd38a0d3##8##10.jpg", "వైసీపీ కార్యాలయంలో పార్టీ నాయకుడు వైవీ సుబ్బారెడ్డి, ఉమ్మారెడ్డి వెంకటేశ్వర్లు తదితరులు"], ["33f12d5a936d57db208707e7a5457922bd38a0d3##8##11.jpg", "వైసీపీ నాయకులు విజయసాయిరెడ్డి తదితరులు పార్టీ అధ్యక్షుడు వై.ఎస్.జగన్‌‌మోహన్‌రెడ్డికి శుభాకాంక్షలు చెప్పారు"]]}, "9": {"subheading": "లగడపాటి మీద చీటింగ్ కేసు పెట్టాలి: విజయసాయి రెడ్డి", "para": ["ఎగ్జిట్ పోల్ సర్వే పేరుతో లగడపాటి బయటపెట్టిన వివరాలకు ఆధారాలు చూపాలని.. లేకపోతే చీటింగ్ కేసు నమోదు చేయాలని వైసీపీ నాయకుడు విజయసాయిరెడ్డి ట్విటర్‌లో వ్యాఖ్యానించారు. ", "ఆయన జగన్‌మోహన్‌రెడ్డిని కలిసి అభినందనలు తెలిపారు.", "కడప జిల్లా పులివెందులలో వై.ఎస్.జగన్‌మోహన్‌రెడ్డి, చిత్తూరు జిల్లా కుప్పంలో టీడీపీ అధ్యక్షుడు నారా చంద్రబాబునాయుడు ఆధిక్యంలో ఉన్నారు. ", "కుప్పంలో మూడో రౌండ్ ముగిసేసరికి చంద్రబాబుకు 14,414 ఓట్లు పోలవగా, వైసీపీ అభ్యర్థికి 13,318 ఓట్లు పోలయ్యాయి.  ", "జనసేన పార్టీ అధినేత పవన్‌కల్యాణ్ గాజువాకలో రెండో రౌండ్ ముగిసే సరికి 682 ఓట్ల ఆధిక్యంలో ఉన్నారు. కానీ భీమవరంలో వెనుకంజలో ఉన్నారు. ", "అయితే రాజోలులో ఆ పార్టీ అభ్యర్థి రాపాక వరప్రసాద రావు 709 ఓట్ల ఆధిక్యంలో ఉన్నారు. ", "టీడీపీ అభ్యర్థి నారా లోకేశ్ మంగళగిరి నియోజకవర్గంలో వెనుకంజలో ఉన్నారు. ", "రాష్ట్ర మంత్రులు కళా వెంకట్రావు, సుజయ కృష్ణ రంగారావు, అయ్యన్నపాత్రుడు, పితాని సత్యనారాయణ, కొల్లి రవీంద్ర, భూమా అఖిలప్రియ, అమర్నాధ్‌రెడ్డి తదితరులు కూడా ఎదురీదుతున్నారు. ", "చాలా నియోజకవర్గాల్లో మూడు రౌండ్ల కౌంటింగ్ పూర్తయ్యాయి. 100కు పైగా సీట్లలో వైసీపీ అభ్యర్థులు ఆధిక్యంలో ఉననారు. ఉదయం నుంచే ఫలితాల సరళి తమ పార్టీకి అనుకూలంగా ఉండటంతో అమరావతిలోని వైసీపీ కార్యాలయంలో కార్యకర్తలు సంబరాలు చేసుకుంటున్నారు. ", "నెల్లూరు జిల్లా సూళ్లూరుపేటలో 1,476 ఓట్ల ఆధిక్యంలో వైసీపీ అభ్యర్థి సంజీవయ్యవెంకటగిరిలో 2,478 ఓట్ల మెజారిటీలో వైసీపీ అభ్యర్థి ఆనం రామనారాయణరెడ్డిసర్వేపల్లిలో 1,750 ఓట్ల ముందంజలో కొనసాగుతున్న వైసీపీ అభ్యర్థి కాకాణిగూడూరులో 1,700 ఓట్ల మెజార్టీతో కొనసాగుతున్న వైసీపీ అభ్యర్థి వరప్రసాద్నెల్లూరు సిటీలో 2,473 ఓట్ల మెజార్టీతో కొనసాగుతున్న వైసీపీ అభ్యర్ధి అనిల్నెల్లూరు రూరల్‌లో 3,000 ఓట్ల మెజార్టీలో వైసీపీ కోటంరెడ్డి శ్రీధర్ రెడ్డిఆత్మకూరులో 3,240 ఓట్ల ఆధిక్యంలో వైసీపీ గౌతంరెడ్డికావలిలో 303 ఓట్ల మెజార్టీలో వైసీపీ అభ్యర్థి రామిరెడ్డి ప్రతాప్ కుమార్ రెడ్డిఉదయగిరిలో 2,700 ఆధిక్యంలో వైసీపీ అభ్యర్థి చంద్రశేఖర్ రెడ్డి ", "కడప జిల్లాలోని మైదుకూరు, బద్వేలు, రాయచోటి , కమలాపురం అసెంబ్లీ నియోజకవర్గాల్లోనూ వైసీపీ అభ్యర్థులు ముందంజలో ఉన్నారు. ", "విజయనగరం జిల్లా నెల్లిమర్ల‌లో వైసీపీ అభ్యర్థి బడుగొండ అప్పలనాయుడు ఆధిక్యంలో ఉన్నారు. మొదటి రౌండ్లో 4000 ఓట్ల మెజారిటీతో ముందంజలో ఉన్నారు. ", "చీపురుపల్లిలో వైసీపీ అభ్యర్థి బొత్స సత్యనారాయణ మొదటి రౌండ్లో 3500 ఓట్ల మెజారిటీలో ఉన్నారు. ", "విజయనగరం నియోజకవర్గంలో మూడు రౌండ్లలో వైసీపీ అభ్యర్థి కోలగట్ల 2,244 ఓట్ల ఆధిక్యంలో ఉన్నారు. ", "గజపతినగరం అసంబ్లీ  మొదటి రౌండ్ పూర్తి అయ్యేసరికి వైసీపీ అభ్యర్థి 2,311 ఓట్లు మెజారిటీలో ఉన్నారు. ", "శృంగవరపుకోట అసంబ్లీ మొదటి రౌండ్ పూర్తి అయ్యేసరికి వైసీపీ అభ్యర్థి 1,317 ఓట్లు మెజారిటీలో ఉన్నారు. ", "బొబ్బిలి మొదటి రౌండ్లో టీడీపీ అభ్యర్థి సుజయ్  247 ఓట్ల ఆధిక్యంలో ఉన్నారు. ", "కురుపాం అసెంబ్లీ నియోజకవర్గంలో మొదటి రౌండ్లో వైకాపా ముందజ. తొలిరౌండ్ ముగిసేసరికి 1959 ఆధిక్యం.", "రాజానగరం నియోజకవర్గంలో ఫస్ట్ రౌండ్ లో వైసీపీ 4,155 ఓట్లతో ముందంజలో ఉంది. ", "శ్రీకాకుళం జిల్లా పాలకొండలో వైసీపీ అభ్యర్ధి విశ్వసరాయి కళావతి తొలిరౌండ్‌లో 1,500 ఓట్ల ఆధిక్యంలో ఉన్నారు. ", "విశాఖ జిల్లాలో పెందుర్తి మొదటి రౌండ్‌లో 5,000 ఓట్ల ఆధిక్యంలో వైసీపీ అభ్యర్థి అదీప్ రాజ్. ", "గుంటూరు జిల్లా మాచర్ల అసెంబ్లీలో మొదటి రౌండ్‌లో వైసీపీకి 1,250 ఓట్లు మెజారిటీ లభించింది. వినుకొండలో మొదటి రౌండ్లో వైసీపీ అభ్యర్థి బ్రహ్మనాయుడు 2,138 ఆధిక్యంలో ఉన్నారు. ", "చిత్తూరు జిల్లా నగరిలో వైసీపీ అభ్యర్థి ఆర్.కె.రోజా 1,200 ఓట్లు ఆధిక్యంలో ఉన్నారు. ", "అనంతపురం జిల్లా తాడిపత్రిలో వైసీపీ అభ్యర్థి పెద్దారెడ్డి 1826 ఓట్ల ఆధిక్యంలో ఉన్నారు. ", "టెక్కలిలో టీడీపీ అభ్యర్థి అచ్చన్నాయుడు వెనకంజలో ఉన్నారు. వైసీపీ అభ్యర్థి 1,600 ఓట్లతో ముందంజలో ఉన్నారు. "], "images": [["33f12d5a936d57db208707e7a5457922bd38a0d3##9##12.jpg", "వైసీపీ అభిమానుల సంబరాలు"], ["33f12d5a936d57db208707e7a5457922bd38a0d3##9##13.jpg", "వైసీపీ అభిమానుల సంబరాలు"], ["33f12d5a936d57db208707e7a5457922bd38a0d3##9##14.jpg", "వైసీపీ అభిమానుల సంబరాలు"], ["33f12d5a936d57db208707e7a5457922bd38a0d3##9##15.jpg", "వైసీపీ అభిమానుల సంబరాలు"], ["33f12d5a936d57db208707e7a5457922bd38a0d3##9##16.jpg", "గాజువాక నియోజకవర్గంలో వపన్ కల్యాణ్ ఆధిక్యంలో ఉన్నారు"]]}, "10": {"subheading": "తిరుపతి కౌంటింగ్ కేంద్రంలో ఆందోళన", "para": ["తిరుపతిలో ఎస్‌వీ సెట్ కళాశాల వద్ద కౌంటింగ్  సిబ్బంది ఆందోళనకు దిగారు. కౌంటింగ్  కేంద్రం వద్ద చీకటిగా ఉందంటూ కౌంటింగ్‌ను కాసేపు నిలిపివేశారు. అద్దాలు పగులగొట్టి ఆందోళనకు దిగారు. ", "తూర్పుగోదావరి జిల్లా రాజోలు నియోజకవర్గంలో జనసేన అభ్యర్థి రాపాక వరప్రసాద్‌ ఆధిక్యంలో ఉన్నారు. ", "విజయనగరం జిల్లా నెల్లిమర్ల‌లో వైసీపీ అభ్యర్థి బడుగొండ అప్పలనాయుడు ఆధిక్యంలో ఉన్నారు. ", "విజయనగరం అసెంబ్లీ నియోజకవర్గంలో టీడీపీ అభ్యర్థి అదితి గజపతిరాజు మీద కోలగట్ల వీరభద్ర స్వామి 225 ఓట్ల ఆధిక్యంలో ఉన్నారు. ", "విశాఖ జిల్లా అనకాపల్లి నియోజకవర్గంలో పోస్టల్ బ్యాలెట్ లెక్కింపులో వైసీపీ అభ్యర్థి గుడివాడ అమర్‌నాథ్ స్వల్ప ఆధిక్యంలో ఉన్నారు. మొదటి రౌండ్‌లో టీడీపీ అభ్యర్థి పీలా గోవిందు మీద వైసీపీ అభ్యర్థి గుడివాడ అమరనాధ్ 515 ఓట్లతో ముందంజలో ఉన్నారు. ", "అరకు అసెంబ్లీలో పోస్టల్ బాలట్‌లో వైసీపీ అభ్యర్థి చెట్టి ఫాల్గుణ ముందంజలో ఉన్నారు. చెట్టి ఫాల్గుణకు 229 ఓట్లు, టీడీపీ అభ్యర్థి, మాజీ మంత్రి శ్రావణకుమార్‌కు 3 ఓట్లు లభించాయి. ", "విజయనగరం జిల్లా చీపురుపల్లి అసెంబ్లీ నియోజకవర్గంలో వైసీపీ అభ్యర్థి బొత్స సత్యనారాయణ పోస్టల్ బ్యాలెట్ లో ముందంజలో ఉన్నారు.", "అనంతపురం జిల్లా సింగనమల నియోజకవర్గంలో పోస్టల్ బ్యాలెట్ ఓట్లలో వైసీపీ అభ్యర్థి జొన్నలగడ్డ పద్మావతి ముందంజలో ఉన్నారు. అనంతపురం జిల్లా గుంతకల్లు పోస్టల్ బ్యాలెట్ ఓట్లలో వైఎస్సార్ కాంగ్రెస్ అభ్యర్థి వై.వెంకట్రామిరెడ్డి ముందంజలో ఉన్నారు. అనంతపురం అర్బన్ నియోజకవర్గం పోస్టల్ బ్యాలెట్ ఓట్ల లెక్కింపులో వైఎస్సార్ సీపీ అభ్యర్థి అనంతవెంకట్రామిరెడ్డి ఆధిక్యంలో ఉన్నారు. "], "images": [["33f12d5a936d57db208707e7a5457922bd38a0d3##10##17.jpg", "విజయవాడలోని ధనేకుల ఇంజనీరింగ్ కాలేజీ కౌంటంగ్ సెంటర్‌లో సిబ్బంది"], ["33f12d5a936d57db208707e7a5457922bd38a0d3##10##18.jpg", "ఎన్నికల సిబ్బందికి భోజన ఏర్పాట్లు"]]}, "11": {"subheading": "మధ్యాహ్నానికి ఫలితాల సరళి", "para": ["ఆంధ్రప్రదేశ్ అసెంబ్లీ ఎన్నికల ఓట్ల లెక్కింపు ఉదయం 8 గంటలకు ప్రారంభమైంది. ", "తొలుత పోస్టల్‌ బ్యాలెట్లు, సర్వీస్‌ ఓట్లు లెక్కింపు పూర్తయిన తర్వాత ఈవీఎంలలో ఓట్ల లెక్కింపు ప్రారంభించారు.", "మధ్యాహ్నం 12గంటల లోపు ఫలితాల సరళి తెలిసిపోతుందని ఎన్నికల ప్రధాన అధికారి గోపాలకృష్ణ ద్వివేది తెలిపారు. ", "వీవీప్యాట్‌ రశీదులను లెక్కించిన తరువాత ఫలితాలు అధికారికంగా ప్రకటిస్తామని ఆయన అన్నారు.", "రాష్ట్రంలోని 175 అసెంబ్లీ నియోజకవర్గాలకు ఏప్రిల్ 11న పోలింగ్ జరిగింది. 2,118 మంది అభ్యర్థులు పోటీపడ్డారు.  ", "ఓట్ల లెక్కింపు కోసం రాష్ట్రంలోని 34 ప్రాంతాల్లో 55 కేంద్రాలను ఎన్నికల సంఘం ఏర్పాటు చేసింది. ", "అవాంఛనీయ ఘటనలు చోటుచేసుకోకుండా చూసేందుకు కేంద్ర బలగాలతో కట్టుదిట్టమైన ఏర్పాటు చేసింది."]}, "12": {"subheading": "ఎగ్జిట్ పోల్స్ ట్రెండ్స్", "para": ["టీడీపీకి 100 నుంచి 110 స్థానాలు వచ్చే అవకాశం ఉందని లగడపాటి (ఆర్జీ ఫ్లాష్ టీమ్) సర్వే అంచనా వేసింది. వైఎస్సార్సీపీకి 72 నుంచి 79 స్థానాలు, ఇతరులకు 3-5 స్థానాలు వచ్చే అవకాశం ఉందని వెల్లడించింది. ", "సీపీఎస్ ఎగ్జిట్ పోల్స్ సర్వే మాత్రం వైసీపీ భారీ మెజార్టీ సాధిస్తుందని చెప్పింది. వైసీపీకి 130 నుంచి 133, టీడీపీకి 43 నుంచి 44 స్థానాలు వస్తాయని అంచనా వేసింది.", "టీడీపీ, వైసీపీ, కాంగ్రెస్, బీజేపీలూ ఎవరితోనూ పొత్తులేకుండానే బరిలో దిగాయి. తొలిసారి ఎన్నికల క్షేత్రంలో అడుగుపెట్టిన జనసేన... సీపీఐ, సీపీఎం, బీఎస్పీలతో పొత్తు పెట్టుకుని ప్రజల ముందుకు వెళ్లింది.", "ముఖ్యమంత్రి, తెలుగుదేశం పార్టీ జాతీయ అధ్యక్షుడు చంద్రబాబు చిత్తూరు జిల్లా కుప్పం నియోజకవర్గం నుంచి, ప్రధాన ప్రతిపక్షం వైసీపీ అధ్యక్షుడు వైఎస్ జగన్మోహనరెడ్డి కడప జిల్లా పులివెందుల నుంచి మరోసారి పోటీ చేశారు.  ", "తొలిసారి ఎన్నికల బరిలో దిగిన జనసేన పార్టీ అధ్యక్షుడు, సినీహీరో పవన్ కల్యాణ్ రెండు స్థానాల నుంచి పోటీ చేశారు. "], "images": [["33f12d5a936d57db208707e7a5457922bd38a0d3##12##19.jpg", null], ["33f12d5a936d57db208707e7a5457922bd38a0d3##12##20.jpg", null]]}, "13": {"subheading": "ఓట్ల లెక్కింపు ఎలా జరుగుతుంది?", "para": ["ప్రజాప్రాతినిధ్య చట్టం-1951లోని సెక్షన్- 64 ప్రకారం, ఓట్ల లెక్కింపు నుంచి ఎన్నికల ఫలితాల వెల్లడి వరకు బాధ్యత అంతా రిటర్నింగ్ అధికారిపైనే ఉంటుంది. ఆ అధికారి అనుమతితో  మాత్రమే పార్టీల అభ్యర్థులు, కౌంటింగ్ ఏజెంట్లు, ఎలక్షన్ ఏజెంట్లు లెక్కింపు కేంద్రంలోకి వెళ్లే వీలుంటుంది. ", "ఎన్నికల సంఘం నిబంధన- 51ని అనుసరించి పార్టీ అభ్యర్థులకు కౌంటింగ్ కేంద్రం, లెక్కించే సమయం తదితర వివరాలను రిటర్నింగ్ అధికారి తెలియజేస్తారు.", "నిబంధన 52ను అనుసరించి రిటర్నింగ్ అధికారి ఒక్కో కౌంటింగ్ కేంద్రంలో 14కు మించకుండా కౌంటింగ్ ఏజెంట్లను అనుమతించవచ్చు.", "నిబంధన 55(సీ) ప్రకారం, ఈవీఎంలు ట్యాంపర్ కాలేదని, దాని సీల్ సక్రమంగా ఉందని లెక్కింపు సిబ్బంది, కౌంటింగ్ ఏజెంట్లు నిర్ధారించుకోవాలి. ఒక వేళ ఈవీఎంలు సక్రమంగా లేవని భావిస్తే ఎన్నికల సంఘానికి ఫిర్యాదు చేయాలి.", "ఉదయం 8 గంటలకు ఓట్ల లెక్కింపు ప్రారంభం అవుతుంది. మొదట పోస్టల్ బ్యాలెట్ ఓట్లను లెక్కిస్తారు. ఆ తర్వాతే ఈవీఎం ఓట్ల లెక్కింపు ప్రారంభం అవుతుంది. ప్రతి కౌటింగ్ టేబుల్ మీద బ్లూపాయింట్ పెన్ను, ఫారం 17(సీ)లోని పార్ట్- 2 పేపర్ ఉంచాలి.", "ఓట్ల లెక్కింపునకు ముందు 17(సీ) ఫారం ఆధారంగా పోలైన ఓట్లు, ఈవీఎంలలో నిక్షిప్తమైన ఓట్లు సమానంగా ఉన్నాయో లేదో సరి చూసుకుంటారు. వాటిని నోట్ చేసుకోవడంతో పాటు వివిధ పార్టీల ఏజెంట్లకు కూడా చూపించి వారి సంతకాలు తీసుకుంటారు. ", "తర్వాత ఈవీఎంల సీల్‌ను తొలగించి రిజల్ట్ (ఫలితాలు) బటన్‌ను నొక్కుతారు. అప్పుడు ఒక్కో అభ్యర్థికి ఆ ఈవీఎంలో ఎన్ని ఓట్లు వచ్చాయో తెలుస్తుంది. ఆ వివరాలను నోట్ చేసుకుంటారు.", "ఒక్కో రౌండ్‌లో ఏ అభ్యర్థికి ఎన్ని ఓట్లు వచ్చాయో ప్రత్యేకంగా ఏర్పాటు చేసిన బోర్డుపై రాసి ప్రకటిస్తారు.", "ప్రతి కౌంటింగ్ టేబుల్ వద్ద సూపర్‌వైజర్, అసిస్టెంట్ సూపర్ వైజర్, మైక్రో అబ్జర్వర్‌లు ఉంటారు."], "images": [["33f12d5a936d57db208707e7a5457922bd38a0d3##13##21.jpg", null]]}, "14": {"subheading": "వారికి ఫోన్ అనుమతి లేదు", "para": ["లెక్కింపు ప్రక్రియ అంతా పార్టీల ప్రతినిధులు, ఏజెంట్ల సమక్షంలో సాగుతుంది. ప్రతి రౌండ్ ఫలితాన్ని వారు సంతృప్తి చెందిన తర్వాతే వెల్లడిస్తారు.", "ఎన్నికల సంఘం పరిశీలకుడు మాత్రమే కౌంటింగ్ కేంద్రం లోపల ఫోన్ వినియోగించుకోడానికి అర్హులు. మిగతా వారు ఫోన్ తీసుకెళ్లడానికి అనుమతించరు.", "ఓట్ల లెక్కింపును ఎన్నికల సంఘం వీడియో తీస్తుంది. దాన్ని సీడీలలో భద్రపరిచి ఉంచుతుంది.", "ఈవీఎంలలో ఓట్ల లెక్కింపు పూర్తయ్యాక అభ్యర్థులు, ఏజెంట్ల సమక్షంలో నియోజకవర్గానికి ఓ అయిదు వీవీప్యాట్‌లను ర్యాండమ్‌గా ఎంపిక చేసి అందులోని స్లిప్పులను లెక్కిస్తారు. ", "ఈవీఎంలో ఓట్లు, వీవీప్యాట్‌లో స్లిప్పుల సంఖ్యకు మధ్య వ్యత్యాసం లేకపోతే ఫలితాలను ప్రకటిస్తారు. "]}, "15": {"subheading": "ఫారం- 20", "para": ["తుది ఫలితాలకు సంబంధించిన పత్రాన్ని ఫారం- 20గా పిలుస్తారు. దీన్ని సిద్ధం చేయడానికంటే ముందు రీకౌంటింగ్‌కు ఏ అభ్యర్థి అయినా కోరుతున్నారా? అనేది రిటర్నింగ్ అధికారి తెలుసుకుంటారు. ", "వారి లిఖితపూర్వక ఫిర్యాదును ఎన్నికల పరిశీలకుడితో చర్చించి అవసరం ఉంటే రీకౌంటింగ్ చేపడతారు. అవసరం లేదని భావిస్తే ఫారం- 20పై సంతకం చేసి విజేతను ప్రకటిస్తారు.", "ఎన్నికల సంఘం నిబంధన- 67ను అనుసరించి రిటర్నింగ్ అధికారి గెలిచిన అభ్యర్థి వివరాలను ఎన్నికల సంఘానికి, శాసన సభకు అందిస్తారు.", "ఓట్ల లెక్కింపు సందర్భంగా మూడు అంచెల గట్టి భద్రతా ఏర్పాట్లు చేశారు. "]}, "16": {"subheading": "ఇవి కూడా చదవండి:"}, "keyword": ["ఆంధ్రప్రదేశ్", "ఎన్నికల కమిషన్", "సీపీఐ", "తెలుగుదేశం", "జనసేన", "ఇండియన్ నేషనల్ కాంగ్రెస్", "ఆంధ్ర ప్రదేశ్ అసెంబ్లీ ఎన్నికలు 2019", "లోక్‌సభ ఎన్నికలు 2019", "వైసీపీ", "ఆంధ్ర ప్రదేశ్ శాసనసభ", "సీపీఎం", "భారతీయ జనతా పార్టీ", "పవన్ కల్యాణ్"]}