{"url": "https://www.bbc.com/telugu/india-48380064", "title": "లోక్‌సభ ఎన్నికల ఫలితాలు 2019: ఉత్తర్ ప్రదేశ్, పశ్చిమ బెంగాల్‌లలో ఏం జరుగుతోంది", "date": "2019-05-23", "summary": "దిల్లీ పీఠాన్ని అధిరోహించే దారి ఉత్తర్ ప్రదేశ్ గుండానే వెళ్తుందనేది ఓ రాజకీయ సామెత. ఈ సామెత పాతదే కానీ ఇప్పటికీ అది బాగానే సరిపోతుంది.", "0": {"para": ["ఈసారి ఎన్నికల్లో యూపీలో సమాజ్‌వాదీ పార్టీ, బహుజన్ సమాజ్ పార్టీల మధ్య కుదిరిన పొత్తును మహాకూటమిగా అభివర్ణించారు.", "కుల సమీకరణాల ఆధారంగా ప్రధాని నరేంద్ర మోదీ విజయరథాన్ని అడ్డుకోవాలంటే అది యూపీలోనే సాధ్యమని రాజకీయ విశ్లేషకులు అంచనా వేశారు. ", "మరోవైపు, పశ్చిమ బెంగాల్ రాష్ట్రం కూడా ఈసారి బాగా వార్తల్లో నిలిచింది. బీజేపీ ఈ రాష్ట్రంలో తన సర్వ శక్తులూ ఒడ్డింది.", "2014 ఎన్నికల్లో ఉత్తర్ ప్రదేశ్‌లో బీజేపీ కూటమి మొత్తం 80 సీట్లకు గాను 73 సీట్లు గెలుచుకుంది. ", "అయితే ఈసారి మహాకూటమి ఏర్పాటు రూపంలో సవాలు ఎదురవడంతో బీజేపీ నష్టపోవాల్సి వస్తుందని చాలా మంది అంచనా వేశారు.", "బీజేపీ నేతలను ఇదే విషయం అడిగినప్పుడు ఈసారి మేం పశ్చిమ బెంగాల్‌లో మెరుగైన ఫలితాలు సాధించబోతున్నామని చెప్పుకొచ్చారు.", "ఇప్పటి వరకు వెల్లడైన ఫలితాలను బట్టి చూస్తే యూపీలో బీజేపీకి పెద్ద నష్టమేమీ జరుగుతున్నట్టు కనిపించడం లేదు. మరోవైపు అది పశ్చిమ బెంగాల్‌లో కొత్త చరిత్ర సృష్టించబోతున్నట్టు కనిపిస్తోంది. ", "ఎన్నికల కమిషన్ గణాంకాల ప్రకారం ఉత్తర్ ప్రదేశ్‌లోని 80 సీట్లకు గాను 61 సీట్లలో బీజేపీ ఆధిక్యంలో ఉంది. రాష్ట్రంలో బీజేపీకి దాదాపు 49.5 శాతం ఓట్లు లభిస్తున్నట్టుగా కనిపిస్తోంది.", "మరోవైపు బహుజన్ సమాజ్ పార్టీ 10, సమాజ్‌వాదీ పార్టీ 6 సీట్లలో ముందంజలో ఉన్నాయి.", "అన్నింటికన్నా ఆసక్తికరమైన పోటీ అమేఠీలో సాగుతోంది. ప్రారంభ ట్రెండ్స్‌ ప్రకారం రాహుల్ గాంధీపై స్మృతి ఇరానీ ఆధిక్యంలో ఉన్నారు."], "images": [["5897d822c41fb98705fae4db9db980fa2e2b36c9##0##0.jpg", null], ["5897d822c41fb98705fae4db9db980fa2e2b36c9##0##1.jpg", null]]}, "1": {"subheading": "యూపీలో బీజేపీదే హవా", "para": ["పశ్చిమ ఉత్తర్ ప్రదేశ్‌లోని ప్రధానమైన రెండు సీట్లు ముజఫర్ నగర్, బాగ్‌పత్‌ల నుంచి చౌదరీ అజిత్ సింగ్ ఆయన కుమారుడు చౌదరీ జయంత్ సింగ్  వెనుకంజలో ఉన్నారు.  మథుర నుంచి పోటీ పడుతున్న బాలీవుడ్ నటి హేమ మాలిని ఆర్ఎల్డీ అభ్యర్థిపై ఆధిక్యంలో కొనసాగుతున్నారు. ", "ముక్కోణపు పోటీ ఉన్న సహారన్‌పూర్‌లో బీఎస్పీకి చెందిన హజీ ఫజల్లుర్ రహమాన్ ముందంజలో ఉన్నారు. ", "మొరాదాబాద్ నుంచి సమాజ్‌వాదీ పార్టీకి చెందిన ఎస్‌టీ హసన్ ఆధిక్యంలో ఉన్నారు. కైరానా, నగీన, బిజ్నౌర్, సంభల్, అమ్రోహా, మేరఠ్‌లలో మహాకూటమి అభ్యర్థులు ముందంజలో ఉన్నారు. ", "రామ్‌పూర్ నుంచి ఎస్పీ అభ్యర్థి ఆజం ఖాన్ ముందంజలో కొనసాగుతున్నారు. ", "అలీగఢ్ , ఆగ్రా, బులంద్ షహర్, ఘజియాబాద్, గౌతమ్ బుద్ధనగర్ (నోయిడా), బరేలీ నుంచి బీజేపీ అభ్యర్థులు ఆధిక్యంలో ఉన్నారు.", "ఆజంగఢ్‌లో అఖిలేష్ యాదవ్, వారణాసి నుంచి ప్రధాని నరేంద్ర మోదీ, మైన్‌పురి నుంచి ములాయంసింగ్ యాదవ్ ముందంజలో ఉన్నారు. అలహాబాద్ నుంచి రీటా బహుగుణ జోషీ ఆధిక్యంలో ఉండగా, సుల్తాన్‌పూర్‌లో మేనకా గాంధీ మహాకూటమి అభ్యర్థి చంద్రభద్ర సోనూల మధ్య పోటాపోటీ నెలకొంది. "], "images": [["5897d822c41fb98705fae4db9db980fa2e2b36c9##1##2.jpg", null]]}, "2": {"subheading": "పశ్చిమ బెంగాల్‌పై బీజేపీ ముద్ర", "para": ["పశ్చిమ బెంగాల్‌లో బీజేపీ బ్రహ్మాండమైన ఫలితాలు సాధిస్తోంది. మొత్తం 42 స్థానాలకు గాను 18 సీట్లలో అది ఆధిక్యంలో ఉంది. మమతా బెనర్జీ నాయకత్వంలోని తృణమూల్ కాంగ్రెస్ 23 సీట్లలో ఆధిక్యంలో ఉంది.", "2014 ఎన్నికల్లో బీజేపీ పశ్చిమ బెంగాల్‌లో కేవలం 2 సీట్లలోనే విజయం సాధించింది. ఈసారి అది ముందే చెప్పినట్టుగానే మెరుగైన ఫలితాలే సాధిస్తోంది."]}, "keyword": ["లోక్‌సభ ఎన్నికలు 2019", "పశ్చిమ బెంగాల్", "భారతీయ జనతా పార్టీ", "మమతా బెనర్జీ", "ఉత్తరప్రదేశ్"], "related": ["https://www.bbc.com/hindi/live/india-48305913", "https://www.bbc.com/hindi/india-48366444", "https://www.bbc.com/hindi/india-48366451"]}