{"url": "https://www.bbc.com/telugu/india-48379170", "title": "‘వైఎస్ జగన్‌కు ఉన్న ప్రజాదరణ అప్పట్లో ఎన్టీఆర్‌కు మాత్రమే ఉండేది’", "date": "2019-05-23", "summary": "‘‘జగన్‌కు ఉన్న ప్రజాదరణ గత 30ఏళ్లలో ఎప్పుడూ చూడలేదు. 2004లో రాజశేఖర రెడ్డి పాదయాత్ర చేసిన తర్వాత కూడా ఆయనకు ఇంతటి విజిబుల్ వేవ్ లేదు. 1983లో మేం లాగులు వేసుకున్నపుడు ఎన్టీఆర్‌కు మాత్రమే ఇంతటి ప్రజాదరణ ఉండేది’’ అని బీబీసీ రంగస్థలంలో విజయవాడ వైసీపీ ఎంపీ అభ్యర్థి పొట్లూరి వరప్రసాద్ అన్నారు.", "0": {"para": ["ఎన్నికల కౌంటింగ్ సందర్భంగా పొట్లూరిని బీబీసీ ఇంటర్వ్యూ చేసింది. ఈ సందర్భంగా కొన్ని ప్రశ్నలకు ఆయన సమాధానమిచ్చారు."], "images": [["aeefabe15b05b47c789137ee8be313e498bd2943##0##0.jpg", null]]}, "1": {"subheading": "ఇంతటి ప్రజాదరణకు కారణం ఏమని భావిస్తున్నారు?", "para": ["''నేను మూడు కారణాలు చెప్పగలను. మొదటగా పాదయాత్ర. గత 9 ఏళ్లుగా జగన్ ప్రజలతో మమేకమై ఉన్నారు. ఆధునిక భారతదేశంలో 3,648కి.మీ. పాదయాత్ర చేసిన మొదటి నాయకుడు వైఎస్ జగన్. పాదయాత్ర సమయంలో కోట్లాదిమందిని జగన్ కలిశారు. రెండోది నవరత్నాలు. మేం రెండేళ్ల క్రితమే పార్టీ మ్యానిఫెస్టోను ప్రకటించాం. గత ఎన్నికల్లో బీజేపీ, టీడీపీ, జనసేన పార్టీలు.. కలిసి మాపై పోటీ చేశాయి. అయినా బొటాబొటీ ఓట్లతో గెలిచాయి. గత రెండేళ్లుగా పార్టీని సంస్థాగతంగా తీర్చిదిద్దాం. ప్రతి బూత్‌లో, బూత్ కమిటీ, బూత్ కన్వీనర్‌ను గత రెండేళ్లుగా శిక్షణ ఇచ్చాం.. ఇది మూడో కారణం. ముఖ్యంగా 2014 నుంచి మేం ప్రత్యేక హోదా డిమాండ్ పట్ల ఉన్నాం. కానీ టీడీపీ అలా కాదు. నాలుగున్నరేళ్లు బీజేపీతో సంసారం చేసి, ఇప్పుడు రాష్ట్రం గురించి మాట్లాడుతున్నారు.’’"], "images": [["aeefabe15b05b47c789137ee8be313e498bd2943##1##1.jpg", null]]}, "2": {"subheading": "మీరు మోదీ, కేసీఆర్‌తో కుమ్మక్కయ్యారన్న వాదన కూడా ఉందిగా?", "para": ["2014లో మమ్మల్ని పిల్ల కాంగ్రెస్ అన్నారు. కానీ ఇప్పుడు ఆ కాంగ్రెస్‌తో ఎవరు కలిశారు? చంద్రబాబు నాయుడు తన జీవితంలో ఏనాడూ సొంతంగా గెలవలేదు. అప్పుడు వాజ్‌పేయితో, ఆ తర్వాత మోదీతో కలిశారు. అన్నిటికీ మించి ప్రజాదరణ ముఖ్యం. అది మాకు లభించింది."]}, "3": {"subheading": "రాజకీయాల్లో వ్యాపారులు, ధనవంతుల ప్రభావం పెరుగుతోందన్న వాదనను మీరు ఎలా చూస్తారు?", "para": ["ఒకప్పుడు స్వాతంత్ర్య సమరయోధులు, లాయర్లు లాంటివారే రాజకీయాల్లో ఉండేవారు. 1970-80 దశకంలో ఫ్యాక్షనిస్టులు, రౌడీలు రాజకీయాల్లోకి వచ్చారు. కానీ ఇప్పుడు వ్యాపారవేత్తలు రాజకీయాల్లోకి వెళుతున్నారని మీరు అంటున్నారు. అది హ్యాపీనే కదా.. జీవితంలో వ్యాపారం మాత్రమే కాకుండా, ప్రజా సేవ గురించి వ్యాపారులు ఆలోచించడం మంచిదే.", "రాజధాని గురించి జగన్ స్పష్టంగా, నిర్దిష్టంగా చెప్పడం లేదని ఒక చర్చ జరుగుతోంది. మీరేమంటారు?", "మాటలు నమ్మితే చంద్రబాబు మాటల్ని వినండి.. చేతల్ని నమ్మేటట్టయితే జగన్‌ను నమ్మండి. ఇంతవరకూ రాజధానిలో ముఖ్యమంత్రికే ఒక ఇల్లు లేదు. కానీ జగన్‌కు సొంత ఇల్లు ఉంది."]}, "4": {"subheading": "ఇవి కూడా చదవండి"}, "keyword": ["ఆంధ్ర ప్రదేశ్ అసెంబ్లీ ఎన్నికలు 2019", "నారా లోకేశ్", "లోక్‌సభ ఎన్నికలు 2019", "వైసీపీ", "భారతీయ జనతా పార్టీ", "పవన్ కల్యాణ్"]}