{"url": "https://www.bbc.com/telugu/india-48370873", "title": "నారా చంద్రబాబు నాయుడు: రాజకీయ చాతుర్యం, పరిపాలనా దక్షత వయసు రీత్యా బలహీనపడ్డాయా?", "date": "2019-05-23", "summary": "\"నాకు జీవితంలో ఓ ప్రధానమైన లక్ష్యం ఉంది\" - చంద్రబాబు నాయుడు తిరుపతి ఎస్వీ యూనివర్సిటీలో ఎంఏ చదువుతున్న రోజుల్లో తన సహచరుల దగ్గర ఓ సాయంత్రం అన్న మాట ఇది. అది సరిగ్గా 20 ఏళ్ళ తరువాత నెరవేరింది.", "0": {"para": ["1995 సెప్టెంబర్‌లో ఆయన ఉమ్మడి ఆంధ్ర ప్రదేశ్ రాష్ట్రానికి ముఖ్యమంత్రి అయ్యారు. అంతకు 20 ఏళ్ళ క్రితం తన సహచరులతో చెప్పిన లక్ష్యం ఇదే, ముఖ్యమంత్రి కావాలన్నదే.", "ఎందరికో ఇలాంటి కోరికలు ఉండొచ్చు. కానీ ఆ కోరికలు నెరవేరడం కోసం అనుసరించాల్సిన మార్గాన్ని ఎంచుకోవడంలో, వ్యూహాన్ని రచించుకోవడంలోనే విజయం ఆధారపడి ఉంటుంది. అటువంటి విజేతలు చాలా కొద్ది మంది ఉంటారు. అందులో చంద్రబాబు నాయుడు ఒకరు."], "images": [["c4c64d3fa3a5ce8bdace0add013c653a4d2b59a3##0##0.jpg", null], ["c4c64d3fa3a5ce8bdace0add013c653a4d2b59a3##0##1.jpg", null]]}, "1": {"subheading": "విద్యార్థి దశ నుంచే రాజకీయాలపై ఆసక్తి", "para": ["విద్యార్ధి దశలోనే తన లక్ష్యాన్ని నిర్ణయించుకుని, అక్కడికి చేరే క్రమంలో చంద్రబాబు నాయుడు నడిచిన మార్గం ధర్మబద్ధం అయినదేనా, నైతికత మాటేమిటి అన్న సందేహాలు అనవసరం. సమకాలీన రాజకీయాల్లో లక్ష్యం నెరవేరిందా లేదా అన్నదే ముఖ్యం తప్ప ఎంచుకున్న మార్గం ఎటువంటిది అనే ప్రశ్నే ఉత్పన్నం కాదు. ఆ కోణంలో నుండి చూస్తే చంద్రబాబు ఒక సక్సెస్‌ఫుల్ పొలిటీషియన్.", "నారా చంద్రబాబు నాయుడు చిత్తూరు జిల్లా నారావారిపల్లెలో 1950 ఏప్రిల్ 20న వ్యవసాయ కుటుంబంలో జన్మించారు. నారావారిపల్లెలో బడి లేకపోవడంతో శేషాపురంలో అయిదో తరగతి వరకు, ఆ తరవాత చంద్రగిరి ప్రభుత్వ పాఠశాలలో తొమ్మిదో తరగతి దాకా పాఠశాల విద్య అభ్యసించారు. ఉన్నత విద్య కోసం తిరుపతి వెళ్లారు. పదో తరగతి నుంచి ఎంఏ దాకా తిరుపతిలోనే చదువుకున్నారు. చంద్రబాబు విద్యార్థి దశలోనే రాజకీయాలపై ఆసక్తి కనబరిచారు. యువజన కాంగ్రెస్‌లో ఉండేవారు. ఎమర్జెన్సీ అమలులో ఉన్నప్పుడు ఆయన సంజయ్ గాంధీని సమర్థించేవారు.", "1978లో కాంగ్రెస్ తరపున చంద్రగిరి నుంచి శాసన సభ్యుడిగా ఎన్నికయ్యారు. ఆ సమయంలో యువకులకు 20 శాతం టికెట్లు ఇవ్వాలన్న కాంగ్రెస్ విధానం చంద్రబాబుకు ఉపకరించింది. ఆ తరవాత కొద్ది రోజులకే 28వ ఏట అంజయ్య మంత్రివర్గంలో సాంకేతిక విద్య, సినిమాటోగ్రఫీ మంత్రిగా నియమితులయ్యారు. 1980లో ప్రసిద్ధ సినీ నటుడు ఎన్టీ రామారావు రెండో కుమార్తె భువనేశ్వరిని పెళ్లాడారు.", "1982లో ఎన్టీ రామారావు తెలుగు దేశం పార్టీ ఏర్పాటు చేశారు. 1983 ఆరంభంలో జరిగిన శాసన సభ ఎన్నికల్లో తెలుగు దేశం పార్టీ ఘన విజయం సాధించి ఎన్టీఆర్ ముఖ్యమంత్రి అయ్యారు. అప్పుడు కాంగ్రెస్ పార్టీలోనే ఉన్న చంద్రబాబు చంద్రగిరి నుంచి శాసనసభకు పోటీ చేసి తెలుగు దేశం ప్రభంజనంలో ఆ పార్టీ అభ్యర్థి చేతిలో ఓడిపోయారు. ఆ తరవాత కొద్ది కాలానికే బాబు తెలుగు దేశం పార్టీలో చేరారు."], "images": [["c4c64d3fa3a5ce8bdace0add013c653a4d2b59a3##1##2.jpg", null], ["c4c64d3fa3a5ce8bdace0add013c653a4d2b59a3##1##3.jpg", null]]}, "2": {"subheading": "రాజకీయ చాతుర్యం", "para": ["1984 ఆగస్టులో నాదెండ్ల భాస్కర్ రావు దొడ్డిదారిన ఎన్టీఆర్‌ను గద్దె దించి ముఖ్యమంత్రి అయిపోయారు. నాదెండ్లకు ఆ మురిపెం నెలరోజులే మిగిలింది. నాదెండ్లను గద్దె దించడానికి ప్రతిపక్షాలన్నీ ఉద్యమించాయి. అప్పుడే చంద్రబాబు రాజకీయ కుశలత లోకానికి తెలిసింది.", "టీడీపీ ఎమ్మెల్యేలందరినీ కూడగట్టి వారిని రాష్ట్రపతి ఎదుట పరేడ్ చేయించారు. ప్రజాస్వామ్య పరిరక్షణోద్యమ ప్రభావానికి నాదెండ్ల భాస్కర్ రావు పాలన 31 రోజుల్లోనే అంతమై మళ్లీ ఎన్టీఆర్ ముఖ్యమంత్రి అయ్యారు. చంద్రబాబు చాకచక్యానికి ముగ్ధుడైన ఎన్టీఆర్ ఆయనను టీడీపీ ప్రధాన కార్యదర్శిగా నియమించారు. నాదెండ్ల ఉదంతం తరవాత బాబు పార్టీ వ్యవహారాల్లో కీలక పాత్ర పోషించారు.", "1989లో చంద్రబాబు కుప్పం నుంచి శాసనసభకు ఎన్నికయ్యారు. అయితే ఆ ఎన్నికల్లో కాంగ్రెస్ విజయం సాధించడంతో చంద్రబాబు ప్రతిపక్షంలో ఉండిపోవలసి వచ్చింది. టీడీపీ కార్యకలాపాలను ఆయనే సమన్వయం చేసేవారు. ప్రధాన ప్రతిపక్షంగా టీడీపీ సమర్థంగా పనిచేయడంలో చంద్రబాబు ప్రతిభ కనిపించింది. ఆయన పని తీరును పార్టీ నాయకులే కాక ప్రజలూ గుర్తించారు. శాసన సభలోనూ, వెలుపలా ఆయన వ్యవహరించిన తీరే తరవాత తెలుగుదేశం మళ్లీ అధికారం చేపట్టడానికి దోహదం చేసింది."], "images": [["c4c64d3fa3a5ce8bdace0add013c653a4d2b59a3##2##4.jpg", null]]}, "3": {"subheading": "లక్ష్మీపార్వతి రాకతో మారిన పార్టీ రాజకీయాలు", "para": ["లక్ష్మీపార్వతిని ఎన్టీ రామారావు పెళ్లి చేసుకున్న తరవాత టీడీపీలో అంతర్గత రాజకీయాలూ మారిపోయాయి.", "1995 సెప్టెంబర్ ఒకటిన తన చాతుర్యాన్నంతటినీ ప్రయోగించి ఎన్టీఆర్‌ను గద్దె దింపి చంద్రబాబు ముఖ్యమంత్రి అయ్యారు. ఈ ఉదంతం తరవాత తన పరిస్థితి మొగల్ చక్రవర్తి షాజహాన్‌లా తయారైందని (షాజహాన్ కుమారుడు తండ్రిని ఖైదు చేసి రాజ్యాధికారం దక్కించుకున్నారు) ఎన్టీఆర్ ఆవేదన వ్యక్తం చేశారు. తనను \"వెన్నుపోటు\" పొడిచిన వారి మీద ప్రతీకారం తీర్చుకుంటానని కూడా ఎన్టీఆర్ అన్నారు.", "1995 నుంచి 2004 వరకూ తొమ్మిదేళ్లకు పైగా ముఖ్యమంత్రిగా ఉన్న చంద్రబాబు.. ఎన్టీఆర్‌ను గద్దె దించడంతో పాటు ఎన్టీఆర్ ప్రవేశపెట్టిన రెండు రూపాయల కిలో బియ్యం పథకాన్ని రద్దు చేశారు. విద్యుత్ చార్జీలు పెంచారు. 1999లో బాబు నాయకత్వంలో తెలుగు దేశం పార్టీ ఘన విజయం సాధించింది. మొత్తం 294 స్థానాల్లో 185 కైవసం చేసుకుంది. 42 లోకసభ నియోజకవర్గాలు ఉంటే 29 చోట్ల టీడీపీ అభ్యర్థులే గెలిచారు. అందువల్ల అప్పుడు అధికారంలోకి వచ్చిన ఎన్డీయే కూటమిలో టీడీపీ రెండో అతి పెద్ద పార్టీగా అవతరించింది."], "images": [["c4c64d3fa3a5ce8bdace0add013c653a4d2b59a3##3##5.jpg", null]]}, "4": {"subheading": "\"దక్షిణాసియాలో మేటి నాయకుడు\"", "para": ["1990ల ఆరంభంలో పీవీ నరసింహా రావు ప్రభుత్వ కాలంలో దేశంలో ఆర్ధిక సంస్కరణలకు తలుపులు తెరిచిన పరిస్థితిని ముఖ్యమంత్రిగా ఉన్నప్పుడు పూర్తిగా అనుసరించిన నాయకుడు చంద్రబాబు. చంద్రబాబు అధికారంలో ఉన్నప్పుడు అప్పటి అమెరికా అధ్యక్షుడు బిల్ క్లింటన్, బ్రిటన్ ప్రధానమంత్రి టోనీ బ్లెయిర్ హైదరాబాద్ సందర్శించారు. అమెరికా అధ్యక్షుడు లాంటి వ్యక్తులు భారత్‌లో పర్యటించినా సాధారణంగా హైదరాబాద్ రారు. కానీ బాబు ఉదారవాద ఆర్థిక విధానాలను మిగతా వారికంటే అత్యంత ఉత్సాహంగా అమలు చేసినందువల్ల క్లింటన్, బ్లెయిర్ హైదరాబాద్ వచ్చారు.", "\"ఆయన పేదరికం తాండవిస్తున్న, కునారిల్లుతున్న గ్రామాలున్న రాష్ట్రాన్ని కేవలం అయిదేళ్ల కాలంలో సమాచార-సాంకేతిక పరిజ్ఞానానికి కేంద్రంగా మార్చారు\" అని టైమ్ పత్రిక అప్పుడు వ్యాఖ్యానించింది. ఆ సంవత్సరం బాబును దక్షిణాసియాలోకెల్లా మేటి నాయకుడు అని కొనియాడింది."], "images": [["c4c64d3fa3a5ce8bdace0add013c653a4d2b59a3##4##6.jpg", null]]}, "5": {"subheading": "విజన్ 2020", "para": ["అమెరికాకు చెందిన మెకెన్సీ కంపెనీ సహకారంతో చంద్రబాబు \"విజన్ 2020\" కార్యక్రమాన్ని ప్రతిపాదించారు. ఇందులో అందరికీ చదువు, తక్కువ ఖర్చుతో ఆరోగ్యం అన్న ప్రజోపయోగ ప్రతిపాదనలున్నా... చిన్న పెట్టుబడిదారుల స్థానంలో బడా పెట్టుబడిదారులను ప్రోత్సహించడమే ఇందులో ప్రధానమైనది, దీని అంతిమ లక్ష్యం కూడా అదే.", "ఆరోగ్య సంరక్షణ, విద్యా రంగాలను చంద్రబాబు నాయుడు ప్రైవేటీకరించారు. చిన్న రైతులకు బదులు పెద్ద కార్పొరేట్ సంస్థలు వ్యవసాయ రంగంలో కాలు మోపే అవకాశం కల్పించారు. ప్రస్థుత పరిస్థితుల్లో సేద్యం గిట్టుబాటు కాదు అని కూడా అన్నారు. రైతులు మరో ఉపాధి మార్గం వెతుక్కోవాలని కూడా సలహా ఇచ్చారు. ఈ వ్యాఖ్యలు వివాదాస్పదమయ్యాయి. "], "images": [["c4c64d3fa3a5ce8bdace0add013c653a4d2b59a3##5##7.jpg", null]]}, "6": {"subheading": "హైటెక్ సిటీ చంద్రబాబు ఘనతే", "para": ["రాష్ట్రం విడిపోయిన తరవాత అమరావతిలో కొత్త రాజధాని నిర్మించడం కోసం రైతుల దగ్గర 34,000 ఎకరాల భూమి సేకరించారు. ఇవన్నీ సారవంతమైన భూములే. ఈ విధానాలను ప్రభుత్వ రంగ కార్మిక సంఘాలే కాక ప్రైవేటు రంగ కార్మికులు కూడా వ్యతిరేకించారు.", "రాష్ట్రంలో ప్రధాన నగరాలను అభివృద్ధి చేసి సమాచార-సాంకేతికత, బయోటెక్నాలజీ, ఆరోగ్య రంగాలలో విదేశీ పెట్టుబడులను ఆకర్షించడానికి బాబు ప్రయత్నించారు.", "గతంలో ముఖ్యమంత్రిగా ఉండగా \"బై బై బెంగళూరు, హలో హైదరాబాద్\" అన్న నినాదానికి శ్రీకారం చుట్టారు. మైక్రోసాఫ్ట్ కంపెనీ హైదరాబాద్‌లో ఓ కేంద్రం ఏర్పాటు చేసింది. ఐబీఎం, డెల్, డెలాయిట్, ఒరాకిల్ వంటి కంపెనీలు హైదరాబాద్‌లో తమ కేంద్రాలు ఏర్పాటు చేయడాన్ని ప్రోత్సహించారు.", "బాబు అబివృద్ధి పంథా సామాన్యులకు ఉపయోగపడకపోయినా కేవలం 14 నెలల కాలంలో హైటెక్ సిటీ నిర్మించడం నిస్సందేహంగా చంద్రబాబు ఘనతే. ఈ దశలోనే బాబు పరిపాలన ముగింపు దశకు వచ్చే నాటికి 2003-2004లో హైదరాబాద్ నుంచి సాఫ్ట్‌వేర్ ఎగుమతులు ఒక బిలియన్ డాలర్లకు చేరాయి. ఈ పునాది ఆధారంగానే ఈ ఎగుమతులు 2013-2014నాటికి పది రెట్లు పెరిగాయి. ఐటీ, ఐటీఈఎస్ కంపెనీలలో ఒక్క హైదరాబాద్‌లోనే 3,20,000 మందికి ఉద్యోగావకాశాలు వచ్చాయి."], "images": [["c4c64d3fa3a5ce8bdace0add013c653a4d2b59a3##6##8.jpg", null]]}, "7": {"subheading": "2004లో ఓటమి", "para": ["తన తొమ్మిదేళ్ల పైచిలుకు కాలంలో రాష్ట్రాన్ని అభివృద్ధి బాట పట్టించారనుకున్నా 2004 ఎన్నికల్లో చంద్రబాబు పరాజయం పాలయ్యారు. శాసనసభలో 47 సీట్లకు, లోక్‌సభలో అయిదు సీట్లకు పరిమితం కావలసి వచ్చింది. 2009లో తెలుగు దేశం పార్టీ అనూహ్యంగా ప్రత్యేక తెలంగాణ ఉద్యమ నాయకుడైన కె.చంద్రశేఖర రావు నాయకత్వంలోని తెలంగాణ రాష్ట్ర సమితితో కలిసి మహాకూటమి ఏర్పాటు చేసినా ఓటమి తప్పలేదు. ", "2014లో పవన్ కల్యాణ్ నాయకత్వంలోని జనసేన పార్టీతో పొత్తు పెట్టుకుని ఆంధ్రా ప్రాంతంలోని 175 స్థానాలలో 102 సీట్లు సాధించగలిగారు. రాష్ట్ర విభజన తరవాత ఆంధ్ర ప్రదేశ్‌కు తొలి ముఖ్యమంత్రి అయ్యారు. ", "కొత్త రాజధాని నిర్మాణానికి అమరావతి దగ్గరలోని ఉద్దండరాయని పాలెంలో 2015 అక్టోబర్ 22న జరిగిన శంకుస్థాపన సభకు ప్రధానమంత్రి నరేంద్ర మోదీ, తెలంగాణ ముఖ్యమంత్రి కె.చంద్రశేఖర రావుతో పాటు జపాన్ ఆర్థిక, వాణిజ్య, పరిశ్రమల శాఖ మంత్రి యొసుకె తకగి, సింగపూర్ వాణిజ్య, పరిశ్రమల శాఖ మంత్రి ఎస్.ఈశ్వరన్ హాజరయ్యారు.", "చంద్రబాబు పిన్న వయసులోనే ఎమ్మెల్యే, మంత్రి అయ్యారు. రాష్ట్ర ముఖ్యమంత్రిగా ఆయనే ఇప్పటివరకు ఎక్కువ సంవత్సరాలు ఉన్నారు. చంద్రబాబు తాను సీఈఓను అని చెప్పుకునేవారు."], "images": [["c4c64d3fa3a5ce8bdace0add013c653a4d2b59a3##7##9.jpg", null], ["c4c64d3fa3a5ce8bdace0add013c653a4d2b59a3##7##10.jpg", null]]}, "8": {"subheading": "బాబు రాజకీయ కుశలతకు నిదర్శనాలివి", "para": ["బాబు రాజకీయ కుశలతకు అనేక ఉదాహరణలున్నాయి.", "ఒకటి ఎన్‌టీ రామారావు వంటి అత్యంత ప్రజాకర్షణ, ప్రజామోదం కలిగిన నాయకుడిని గద్దె దింపే ప్రయత్నంలో నాదెండ్ల భాస్కర్ రావు విఫలం చెందితే, అదే పని చేసిన చంద్రబాబు నాయుడు విజయం సాధించి దాదాపు తొమ్మిదేళ్లు ముఖ్య మంత్రిగా అధికారంలో ఉన్నారు.", "పదేళ్లు ప్రతిపక్ష నాయకుడిగా ఉన్న తరువాత మళ్ళీ అయిదేళ్లపాటు ముఖ్యమంత్రి కావడం. తెలుగు రాష్ట్రాల్లో ఇంత సుదీర్ఘకాలం ముఖ్యమంత్రిగా ఉన్న ఘనత ఆయనదే. ఎక్కువ కాలం ప్రతిపక్ష నాయకుడిగా ఉన్నదీ ఆయనే.", "ఒక ప్రాంతీయ పార్టీ పదేళ్ల పాటు అధికారానికి దూరంగా ఉన్నా మనుగడ సాగించడం మళ్లీ అధికారంలోకి రావడం బహుశా దేశ చరిత్రలోనే అరుదు. తెలుగు దేశం పార్టీ పదేళ్లు ప్రతిపక్షంలో ఉన్నా చెక్కుచెదర కుండా ఉండటానికి చంద్రబాబు నాయుడు రాజకీయ సమర్ధతే కారణం."], "images": [["c4c64d3fa3a5ce8bdace0add013c653a4d2b59a3##8##11.jpg", null]]}, "9": {"subheading": "అప్పటికీ ఇప్పటికీ తేడా అదే", "para": ["ఆయన మొదటి తొమ్మిదేళ్ల పాలన (1995-2004), మలి విడత అయిదేళ్ల పాలన (2014 -2019)ను పోల్చి చూస్తే చాలా తేడా కనిపిస్తుంది.", "మొదటి 9 ఏళ్ల పరిపాలన పూర్తిగా ఆయన అదుపులో ఉండేది. అధికార యంత్రాంగం కానీ రాజకీయ నాయకత్వం కానీ పూర్తిగా ఆయన ఆదేశాల మేరకే నడచుకునేది. రాజకీయ అవినీతి గురించి ఆ 9 ఏళ్ల కాలంలో చాలా తక్కువ విన్నాం.", "రెండో విడత అధికారంలోకి వచ్చాక ఆ పరిస్థితి తారుమారైంది. చంద్రబాబు నాయుడు అదుపులో రాజకీయ నాయకత్వం కానీ పాలనా యంత్రాంగం కానీ లేకుండాపోయాయి. రాజకీయ వ్యూహరచనలో కూడా ఆయనను బలహీనత ఆవరించినట్టు కనిపిస్తోంది.", "జాతీయ రాజకీయాల్లో కూడా ఆయన యునైటెడ్ ఫ్రంట్ ఏర్పాటు, ఆ ఫ్రంట్ కేంద్రంలో అధికారంలోకి రావడం, ఆ తరువాత ఎన్డీయేతో స్నేహం, అందులో ఆయన పాత్ర... ఇవన్నీ 2004కు ముందు వైభవాలు. తరవాత 2014 నుంచి ఇప్పటి దాకా ఆయన జాతీయ రాజకీయాల పాత్ర గతంతో పోల్చి చూస్తే పరిపాలన మాదిరిగానే బలహీన పడిందనుకోవాలి.", "ఆయన రాజకీయ చాతుర్యం, పరిపాలనా దక్షత వయసు రీత్యా బలహీనపడ్డాయా?"], "images": [["c4c64d3fa3a5ce8bdace0add013c653a4d2b59a3##9##12.jpg", null]]}, "10": {"subheading": "ఇవి కూడా చదవండి:"}, "keyword": ["ఆంధ్రప్రదేశ్", "అమరావతి", "రాజకీయాలు", "తెలుగుదేశం", "చంద్రబాబునాయుడు", "ఆంధ్ర ప్రదేశ్ అసెంబ్లీ ఎన్నికలు 2019", "ఆంధ్ర ప్రదేశ్ శాసనసభ"]}