{"url": "https://www.bbc.com/japanese/features-and-analysis-54969486", "title": "【米大統領選2020】 投票機のせいで票が減った？　トランプ氏の主張を検証", "date": "2020-11-18", "summary": "クリストファー・ジャイルズ、ジェイク・ホートン、BBCリアリティーチェック（ファクトチェック）", "0": {"para": ["トランプ大統領の非難の的になっているのは、ドミニオン・ヴォーティング・システムズが提供している投票機。その批判は票の削除から、トランプ氏の政敵が同社に不適切な影響を及ぼしているというものまで多岐にわたっている。", "トランプ氏の投票機に関する主張を検証する。"], "images": [["3d6fcb4ee3c4301cd758916918c4bc55ba51a8d4##0##0.jpg", "今回の大統領選で、ドミニオン・ヴォーティング・システムズの投票機は全国的に広く利用された"], ["3d6fcb4ee3c4301cd758916918c4bc55ba51a8d4##0##1.jpg", null]]}, "1": {"subheading": "トランプ氏の主張：「ドミニオンは全米で270万のトランプ票を削除した」", "para": ["トランプ大統領は、保守派でトランプ氏を支持しているワン・アメリカン・ニュース・ネットワーク（OANN）の記事を引用している。", "OANNは、「全米で使われている投票システムで、何百万ものトランプ票が削除されたことが分かった」と報道。情報源として、エディソン・リサーチという選挙監視グループが入手した「検査されていないデータ分析」を元にしたと書かれている。", "しかしエディソン・リサーチのラリー・ロシン社長は、「我が社はそのような報告書は作成しておらず、有権者による不正行為の証拠は一切持っていない」と話している。", "OANNは、自説を裏付ける証拠は提示していない。", "トランプ大統領と支持者はまた、フォックス・ニュースの司会者ショーン・ハニティー氏が述べた、ドミニオンが激戦州でトランプ票をバイデン票に切り替えたという主張も拡散している。", "ハニティー氏は、ドミニオンの投票機を使用したミシガン州アントリム郡で問題があったと報じ、他の郡でも同様のソフトウエア障害があったと示唆した。", "ミシガンのジョセリン・ベンソン州務長官確かにアントリム郡では投票に問題が生じたが、ドミニオンのソフトウエアではなくヒューマンエラーが原因だったと、\n", "アントリム郡の職員が投票機の報告機能を正しく使えず、バイデン氏が3000票差でリードしているという誤った報告が最初に発表されてしまったという。", "共和党支持者の多い同郡らしからぬ結果に選挙委員が気付き、機能を正常化して集計をやり直したところ、トランプ大統領が2500票差でリードしているという結果になった。", "ベンソン州務長官は、最初の誤集計は直ちに確認・訂正されたと説明。もしこの時点で発見されていなかったとしても、その後の確認プロセスの中で検知されていただろうと話した。", "また、「こうしたユーザーによるエラーが州内のほかの場所で起きたという証拠はない」と付け加えている。", "同州の州務長官ハニティー氏はまた、同じくドミニオンの投票機が広く使われたジョージア州でも問題があった可能性があると示唆している。しかし\n", "ドミニオン・ヴォーティング・システムズも声明を発表し、「ドミニオンが票を切り替えたり削除したりしているという主張は100％虚偽だ」と強調した。\n"], "images": [["3d6fcb4ee3c4301cd758916918c4bc55ba51a8d4##1##2.jpg", null], ["3d6fcb4ee3c4301cd758916918c4bc55ba51a8d4##1##3.jpg", null], ["3d6fcb4ee3c4301cd758916918c4bc55ba51a8d4##1##4.jpg", null]]}, "2": {"subheading": "トランプ氏の主張：「ドミニオン・ヴォーティング・システムズは過激な左派が所有している会社だ」", "para": ["トランプ氏が「過激な左派」と言った際に、誰のことを指しているのかは明らかではない。恐らく、ドミニオンがクリントン一家やナンシー・ペロシ下院議長など民主党政治家とつながっているというインターネット上の主張を参照しているのだろう。", "また、トランプ氏が主張しているドミニオンの直接的な所有権と、ドミニオンがロビー活動や慈善目的で行った献金との違いを明確にすることも大事だろう。ドミニオンはこれまでに共和党と民主党、双方の活動に献金を行ってきた。しかし、こうした企業が政府との契約を取り付けるために献金を行うことはよくある慣行だ。", "声明ドミニオンは\n", "クリントン財団も声明を発表し、「ドミニオン・ヴォーティング・システムズの株式を保有したことは一度もなければ、同社の経営に関わったこともない。現在、協力体制にあるわけでもない」と、トランプ氏の主張を一蹴している。", "ドミニオンは2014年に、クリントン財団に寄付をしている。これは、途上国に選挙技術を導入するための慈善的な献金だという。", "一方でドミニオンは、共和党幹部のミッチ・マコネル上院院内総務が統括する上院委員会にも献金を行っている。", "ペロシ下院議長にまつわるうわさは、ペロシ氏の元側近がドミニオンに雇われていることに端を発しているが、ドミニオンでは共和党と関わりのある人物も雇用している。", "ドミニオンとの関係にまつわる批判は、バイデン次期大統領の政権移行チームにまで及んでいる。", "ソーシャルメディアには、バイデン陣営のボランティアをしているピーター・ネッフェンジャーという人物が、ドミニオンの子会社スマートマティックの会長だという情報が流れている。", "確かにネッフェンジャー氏はスマートマティックの会長だが、同社はドミニオンの競合であり、子会社ではない。  ", "アメリカ連邦政府は、投票機の認証についてガイドラインを設けており、全国に同一の基準を提供している。", "追加の条件を設けているしかしテキサス州は、投票に個別番号を付けて追跡可能にするなど\n", "投票機の全国ガイドラインのアドバイザーを務めたテキサス州ライス大学のダン・ワラチ氏は、「個別番号を付けないことで、有権者のプライバシー保護がより強固なものとなる。その半面、そこそこの安全策を損なうことになる」と説明した。", "全国的に使われている投票機の安全性に自信を示しているアメリカでは州ごとに選挙に関する規制やルールが大きく異なる。しかし米国土安全保障省のサイバーセキュリティー・インフラセキュリティー庁（CISA）は、\n", "「投票システムが投票を削除あるいは紛失したり、投票内容を変えたり、またシステムがわずかでも損なわれたという証拠はない」"], "images": [["3d6fcb4ee3c4301cd758916918c4bc55ba51a8d4##2##5.jpg", "ペンシルヴェニア州での開票作業の様子"], ["3d6fcb4ee3c4301cd758916918c4bc55ba51a8d4##2##6.jpg", null]]}, "english_url": "https://www.bbc.co.uk/news/election-us-2020-54959962", "keyword": ["ドナルド・トランプ", "アメリカ", "フェイクニュース", "2020年米大統領選"], "related": ["https://www.bbc.com/japanese/54948308", "https://www.bbc.com/japanese/features-and-analysis-54835283", "https://www.bbc.com/japanese/video-54640504", "https://www.bbc.com/japanese/features-and-analysis-54948431", "https://www.bbc.com/japanese/video-54955614", "https://www.bbc.com/japanese/features-and-analysis-54805079"]}