{"url": "https://www.bbc.com/japanese/54982747", "title": "アフガンなどの米軍削減計画、共和党幹部らも「間違い」と批判", "date": "2020-11-18", "summary": "米政府は17日、アフガニスタンとイラクの駐留米軍の削減方針を発表した。これに対し、与党・共和党からも強い批判の声が上がっている。", "0": {"para": ["米国防総省はこの日、アフガニスタンとイラクの駐留米軍をそれぞれ2500人規模まで削減すると発表した。", "ドナルド・トランプ大統領は、外国での米軍の介入について批判しており、以前から駐留米軍の帰還を求めてきた。", "だが、トランプ氏を強く支持してきた共和党幹部のミッチ・マコネル上院院内総務は、駐留米軍削減の方針を「間違い」だと批判した。", "マコネル氏はトランプ氏に対し、ホワイトハウスを去る前に、「防衛や外交に関して重大な変更」をしないよう警告した。", "トランプ氏は大統領選挙で、民主党のジョー・バイデン氏への敗北を認めていない。今回の駐留米軍の削減は、バイデン次期大統領が大統領に就任する来年1月20日の5日前に実施される予定。", "バイデン氏はこれまで、アフガニスタンでの戦争について、「米国史上最長の戦争には、もっともながら疲れている」と発言している。一方で、「私たちの国土が脅威から守られ、二度と戻らなくてよいことを確実にしながら、責任をもって戦争を終わらせる」必要があるとも述べている。"], "images": [["997735c67aaa2bc326ed385f7f9055f2821b6963##0##0.jpg", "米軍はイラクでイスラム国（IS)との戦いに関与してきた"]]}, "1": {"subheading": "発表後にイラクでロケット攻撃", "para": ["駐留米軍は現在、イラクで3000人、アフガニスタンで4500人規模となっている。これをどちらも2500人規模に縮小する。", "国防総省のクリス・ミラー長官代行は17日、削減について、「アフガニスタンとイラクでの戦争を成功させるとともに責任ある終結に至らせ、勇敢な米兵を帰国させる」という、トランプ氏の方針に沿ったものだと述べた。", "駐留米軍の削減が発表されて間もなく、イラク・バグダッドでは米政府機関などがあるグリーンゾーンに向けてロケット数発が発射され、米大使館近くに着弾した。負傷者や被害は報告されていない。", "イランとつながりのあるイラクの武装勢力は先月、米大使館を狙った攻撃をやめることに同意していた。今回の攻撃はそれ以降で初めて、米大使館を標的にしたものとなった。"]}, "2": {"subheading": "共和党有力議員らの反対", "para": ["共和党ではマコネル氏以外の有力議員らも、駐留米軍の削減に対する懸念を表明している。", "マック・ソーンベリー下院議員（テキサス州）は、部隊の縮小は「間違い」だと発言。アフガニスタンで戦闘終結に向けて進められている「交渉を損なう」とした。", "上院情報委員会の委員を務めるベン・サス上院議員（ネブラスカ州）も、「弱気な撤収」だとし、「現実に即したものではなく、世界を危険にする」と述べた。", "北大西洋条約機構（NATO）のイェンス・ストルテンベルグ事務総長は17日、「早すぎる撤退や調整の欠如は、大きな代償を払うことにつながるかもしれない」との声明を発表。アフガニスタンが再度、組織的な攻撃をたくらむ国際武装勢力の土壌となるリスクを抱えるとした。", "国防総省のミラー長官代行は、削減計画をマーク・ミリー統合参謀本部議長が承認したのかは明らかにしなかった。一方、軍司令官らは同意したと述べた。", "ミラー氏は、「私たちの子どもたちを、長年にわたって続く戦争の重荷から守る。そして、アフガニスタン、イラク、そして世界中の平和と安定のために犠牲となった兵士たちをたたえる」と話した。", "野党・民主党からは、少なくとも議員1人がトランプ氏の削減方針への支持を表明した。", "下院軍事委員会の委員長を務めるアダム・スミス下院議員（ワシントン州）は声明で、「正しい政策決定だ」と評価。", "「あの地域の紛争の歴史は複雑で、私たちが直接関与する前から続くものだが、武力衝突が20年近く続き、アメリカ人もアフガン人も暴力を終わらせる準備ができている」とした。"], "images": [["997735c67aaa2bc326ed385f7f9055f2821b6963##2##1.jpg", "在外米軍の兵数の推移。点線以降がトランプ政権"], ["997735c67aaa2bc326ed385f7f9055f2821b6963##2##2.jpg", null]]}, "3": {"subheading": "駐留続ける米軍", "para": ["米軍はアフガニスタンに2001年から駐留している。2001年9月11日の同時多発テロの数週間後、アメリカ主体の連合軍がアフガニスタンで反政府武装勢力タリバンを一掃した。", "タリバンはその後、再び組織化し、2018年までにアフガニスタンの3分の2で活動している。", "タリバンと歴史的な和平合意に至りアメリカは今年2月、\n", "一方、イラクには、イスラム国（IS）と戦う国際有志連合に加わる格好で駐留している。"]}, "english_url": "https://www.bbc.co.uk/news/world-us-canada-54980141", "keyword": ["アメリカ", "イラク", "アフガニスタン", "軍隊"], "related": ["https://www.bbc.com/japanese/54969478", "https://www.bbc.com/japanese/53495851", "https://www.bbc.com/japanese/52210256", "https://www.bbc.com/japanese/51813126", "https://www.bbc.com/japanese/51764050", "https://www.bbc.com/japanese/51702138", "https://www.bbc.com/japanese/51260769", "https://www.bbc.com/japanese/51015811", "https://www.bbc.com/japanese/49560412"]}