{"url": "https://www.bbc.com/japanese/54969497", "title": "バイデン氏、トランプ氏の政権移行拒否のせいで「大勢が死ぬかもしれない」", "date": "2020-11-17", "summary": "ジョー・バイデン次期米大統領は16日、ドナルド・トランプ大統領が政権移行を拒否し続ければ、新型コロナウイルス対策がさらに遅れ、犠牲者が増えるかもしれないと述べた。", "0": {"para": ["地元デラウェア州ウィルミントンで記者会見したバイデン氏は、国内の感染拡大が急激に悪化している状況では、権力移譲のための連携が必要だと指摘。トランプ氏が今なお敗北を認めていない状況を、「くたびれるというより、恥ずかしい」と批判した。", "政権移行作業を担当し、次期政権の移行チームに連邦政府の施設や予算などを提供する政府一般調達局（GSA）は、いまだにバイデン氏の勝利を認めていない。このためバイデン氏は、通常なら次期大統領に提供される機密情報の説明を受けられずにいる。バイデン氏の側近によると、新型コロナウイルスのワクチン配布についても、バイデン陣営は計画策定から排除されている。", "この状況についてバイデン氏は、「まったく無責任だ」と記者団を前に批判。「理解しているんだろうか。これは何かを大げさに吹聴しているわけではなく、いかに人命を助けるかという話なのに」と述べた。", "「連携しなければ、ますます人が死ぬかもしれない」とバイデン氏は述べ、全国にワクチンを配布する作業は「とてつもない大事業」だと指摘。それだけに、自分が就任する来年1月20日までワクチン配布計画の策定に着手できなければ、全国的なワクチン支給が「1カ月以上、1カ月半は遅れてしまう」と懸念を示した。", "今月7日の時点で279人米大統領選では、各州に割り当てられた選挙人計538人のうち、過半数270人以上の票を獲得した候補が当選する。バイデン氏は\n", "しかし、トランプ氏は圧勝したのは自分だと主張し続けており、16日にも「自分が勝った！」とツイートしている。"], "images": [["b498b09402b35820411001659df1353764c344e7##0##0.jpg", "ジョー・バイデン次期米大統領"], ["b498b09402b35820411001659df1353764c344e7##0##1.jpg", null]]}, "1": {"subheading": "複数の訴えを取り下げ", "para": ["トランプ陣営は3日の選挙から間もなく、複数の州でさまざまな不正があったと主張し、法廷で争う姿勢を示した。", "ただし、野党･民主党だけでなく与党･共和党の中からも、次第に敗北を認めるよう求める声が高まっている。", "共和党側は16日には、バイデン氏が勝利したとされるミシガン、ジョージア、ペンシルヴェニア、ウィスコンシンの各州で、開票結果を争い提起していた訴えを取り下げた。理由は明らかにされていない。いずれの訴えも原告はトランプ陣営や共和党ではなく、有権者だった。トランプ氏はソーシャルメディアなどを通じて、選挙結果を争うよう自分の支持者に呼びかけ続けている。", "異議を唱えて訴えを提起トランプ陣営は大統領が負けたとされる複数の州で、開票結果に\n", "訴訟戦略の責任者が新型コロナウイルス陽性トランプ陣営では\n"], "images": [["b498b09402b35820411001659df1353764c344e7##1##2.jpg", null]]}, "2": {"subheading": "政権幹部の間に温度差", "para": ["トランプ政権内でも、高官の発言に温度差が出始めている。ロバート・オブライエン大統領補佐官（国家安全保障問題担当）は16日、開票結果に関する訴訟が終わり、「バイデン、ハリス両候補が勝ったと確定すれば、そして現状はその様子だが、国家安全保障会議（NSC）はきわめてプロフェッショナルな政権移譲を実現する。絶対に」と述べた。", "超党派の国家安全保障問題フォーラムで発言したオブライエン氏はさらに、バイデン陣営には政権運営の経験がある「非常にプロフェッショナルな人たち」が大勢いると評価し、「アメリカ合衆国で何が素晴らしいかと言えば、これまでも特に対立が激しかった時期でも、バトンを受け渡し、平和的な権限委譲を実現してきたことだ」と述べた。\n", "マイク・ポンペオ国務長官一方で、\n", "ホワイトハウスで取材するBBCのタラ・マクルヴィー記者によると、オブライエン補佐官の発言についてジャッド・ディーア報道官に確認したところ、「現時点では政権移行などない」と否定したという。"]}, "3": {"subheading": "ミシェル･オバマ夫人が批判", "para": ["ホワイトハウスに招き入れた時バラク･オバマ前大統領の妻、ミシェル・オバマさんはインスタグラムでトランプ氏を厳しく批判。4年前にトランプ氏が当選して間もなく、政権移行開始のために\n", "それでも「たとえ選挙結果が気に食わなくても、別の結果が良かったと思っても、国を愛する気持ちから、選挙結果は尊重しなくてはならない。大統領の職は、特定の個人や特定の政党のものではない」と、ミシェルさんは書き、「アメリカ国民は意思表示をしました。大統領にとって特に大きい責任の一つが、国民の声に耳を傾けることです」と強調した。"]}, "english_url": "https://www.bbc.com/news/election-us-2020-54967696", "keyword": ["ドナルド・トランプ", "コロナウイルス", "アメリカ", "ジョー・バイデン", "2020年米大統領選"], "related": ["https://www.bbc.com/japanese/54948308", "https://www.bbc.com/japanese/video-54927141", "https://www.bbc.com/japanese/54898608", "https://www.bbc.com/japanese/54882919", "https://www.bbc.com/japanese/54868421", "https://www.bbc.com/japanese/features-and-analysis-54869017", "https://www.bbc.com/japanese/54927733", "https://www.bbc.com/japanese/features-and-analysis-54948431", "https://www.bbc.com/japanese/features-and-analysis-54835283", "https://www.bbc.com/japanese/video-54900563"]}