{"url": "https://www.bbc.com/mundo/noticias-42689767", "title": "El deporte que te hace ingerir las bacterias más resistentes a los antibióticos", "date": "2018-01-15", "summary": "Que el surf es un deporte que implica grandes riesgos es algo que nos podemos imaginar, pero no sabíamos que te puede exponer a las bacterias más difíciles de eliminar.", "0": {"para": ["Un estudio de la Universidad de Exeter, en Reino Unido, asegura que los surfistas tienen tres veces más posibilidades de portar gérmenes superresistentes a los antibióticos que el resto de la población.", "Estudios anteriores ya habían demostrado que quienes practican este deporte tragan 10 veces más agua que otras personas que nadan habitualmente en el mar y por eso los autores del informe querían averiguar si eran más vulnerables a las bacterias que contaminan nuestras aguas."], "images": [["0b90a4ce4a8868f2738ce42ee2353331b9966127##0##0.jpg", "La resistencia a los antibióticos es una amenaza mundial según la Organización Mundial de la Salud"]]}, "1": {"subheading": "Superresistentes", "para": ["El equipo investigador analizó las heces de 143 surfistas y de 130 personas que nadan habitualmente en la costa de Reino Unido para examinar si sus estómagos albergaban la bacteria E.coli incluso con la presencia de cefotaxima, un antibiótico muy usado clínicamente.", "Los resultados, publicados en la revista Enviroment Internationa, revelaron que un 9%de los surfistas tenían presencia de esta bacteria comparado con el 3% de los otros nadadores participantes en el estudio.", "Esto significa que la E. coli seguiría creciendo en sus estómagos incluso aunque tomasen el antibiótico más usado para combatirla. En ocasiones, esta bacteria ha adquirido genes móviles que les permitensobrevivir al tratamiento.", "La líder del informe, Anne Leonard, cree que las bacterias llegan al mar sobre todo a través de las aguas residuales humanas y de las granjas en épocas de lluvias intensas."], "images": [["0b90a4ce4a8868f2738ce42ee2353331b9966127##1##1.jpg", "Estudios anteriores han demostrado que los surfistas pueden tragar 10 veces más agua de mar que otros deportistas acuáticos."]]}, "2": {"subheading": "Propagación", "para": ["Pero según los investigadores, el riesgo que corren los surfistas puede extenderse a grupos de población más vulnerables como ancianos o niños.", "Leonard cree que como \"generalmente son jóvenes, están en forma y se sienten sanos es poco probable que se preocupen por su salud\".", "\"Tienen el potencial para transmitir estos gérmenes, tal vez a través de una higiene deficiente o mediante la preparación de alimentos sin lavarse las manos\", agrega la científica.", "Una forma de evitar la ingestión de estas bacterias, recomienda, es que los surfistas y nadadores permanezcan fuera del agua durante dos días más o menos de forma regular y que eviten meterse al agua después de una lluvia fuerte."], "images": [["0b90a4ce4a8868f2738ce42ee2353331b9966127##2##2.jpg", "Las bacterias pueden traer consecuencias graves a personas de avanzada edad o niños."]]}, "3": {"subheading": "Alerta global", "para": ["A finales del pasado año, la Organización Mundial de la Salud (OMS) advirtió que la resistencia a los antibióticos es hoy una de las mayores amenazas para la salud mundial, la seguridad alimentaria y el desarrollo.", "Se trata de un fenómeno natural que puede afectar acualquier persona en cualquier país sea cual sea su edad. ", "El uso indebido de estos fármacos en el ser humano y en los animales está haciendo que cada vez la población sea más resistente y algunas infecciones como la neumonía, tuberculosis, gonorrea y salmonelosis sean más difíciles de tratar."], "images": [["0b90a4ce4a8868f2738ce42ee2353331b9966127##3##3.jpg", "Reducir el consumo de medicamentos puede contribuir a reducir nuestra resistencia a estos fármacos, según la OMS."], ["0b90a4ce4a8868f2738ce42ee2353331b9966127##3##4.jpg", null]]}, "keyword": ["Antibióticos", "Ciencia", "Salud", "Deportes"]}