{"url": "https://www.bbc.com/mundo/noticias-50608749", "title": "¿Hablas español? | 6 cosas que aprendimos en el viaje de BBC Mundo para mostrar el poder de nuestro idioma en Estados Unidos en la era de Trump", "date": "2019-12-12", "summary": "El idioma español es crucial para entender qué está pasando hoy en Estados Unidos, y en particular con la comunidad latina.  ", "0": {"para": ["Son la minoría más importante del país en número, con casi 60 millones de personas y con una variedad espectacular de raza, origen nacional, clase social y cultura que hace difícil cualquier generalización sobre ellos. ", "El español, sin embargo, es una de las cosas que más los une. Cerca de 40 millones de latinos en Estados Unidos hablan castellano y, aún los que no lo hacen, entienden que el idioma es uno de los elementos básicos de su identidad y su herencia. ", "Por eso BBC Mundo escogió buscar historias en torno al idioma para tomarle el pulso a la comunidad latina un año antes de las elecciones presidenciales estadounidenses, en las que el discurso antiinmigrante del presidente Donald Trump ha puesto a los latinos en el centro de la controversia política de la nación. ", "Y por eso emprendimos un viaje de costa a costa a través de este enorme país en busca de las historias que fueran más allá de la mirada tradicional que presenta a los latinos como víctimas indefensas. ", "Descubrimos en cambio huellas de una comunidad empoderada y con confianza en su futuro. Orgullosamente estadounidenses, pero a la vez honrados de ser distintos, y de estar ayudando a cambiar la cara de este país, cada vez más diverso y complejo.", "Les dejamos una lista con 6 cosas que aprendimos en esta experiencia."], "images": [["23f4ff718096e7d5073e1cbd71bf665ed1839997##0##0.jpg", null], ["23f4ff718096e7d5073e1cbd71bf665ed1839997##0##1.jpg", "Cuatro periodistas de la BBC se embarcaron en un viaje de varias semanas por EE.UU."], ["23f4ff718096e7d5073e1cbd71bf665ed1839997##0##2.jpg", "Un equipo de BBC Mundo decidió emprender el proyecto \"¿Hablas Español?\", un viaje por seis estados del país norteamericano."]]}, "1": {"subheading": "1. Después del miedo, la resistencia", "para": ["En Estados Unidos, las redes sociales traen día tras día ejemplos de intolerancia contra los hispanohablantes, muchas veces promovidos por un discurso oficial que demoniza a los inmigrantes. ", "Nos interesaba saber si este clima político hostil estaba llevando a un repliegue del español en el país. Encontramos evidencia de lo contrario.", "Tres meses después del tiroteo masivo en El Paso el pasado 3 de agosto, los carteles y marquesinas con el mensaje \"El Paso Strong\" (\"El Paso Fuerte\") seguían adornando la ciudad fronteriza en donde ocurrió el peor acto de violencia dirigido específicamente contra hispanos en la historia reciente del país.", "El altar conmemorativo para las 22 víctimas que se levantó espontáneamente cerca del lugar del ataque ahora estaba más grande, lleno de fotografías y con ondeantes banderas de México y EE.UU.", "Una señal clara de que la ciudad se resiste a olvidar la matanza.", "Quienes estaban en el sitio dejando ofrendas decían que, pese al miedo, ahora más que nunca estaban resueltos a hablar español y enaltecer una cultura que adopta elementos de ambos países.", "\"Si dejamos de hablar español, ellos ganan\", dijo el concejal Henry Rivera."], "images": [["23f4ff718096e7d5073e1cbd71bf665ed1839997##1##3.jpg", "El altar conmemorativo en El Paso, Texas, recuerda a las 22 víctimas de la peor matanza contra latinos en la historia reciente de EE.UU."]]}, "2": {"subheading": "2. El español tiene raíces profundas, a veces centenarias, en Estados Unidos ", "para": ["Algunos ven al español como un idioma de recién llegados al país. Pero en el norte rural del estado de Nuevo México encontramos comunidades que llevan más de 400 años hablándolo.", "Algunos de sus residentes, como el historiador Orlando Romero, aseguran que sus antepasados son \"los europeos más antiguos\" del país.", "El aislamiento geográfico y cultural que la región vivió por siglos condujo a que el español hablado allí evolucionara como un dialecto distinto a los de sus vecinos.", "En algunos aspectos recuerda al estilo con que se hablaba hace siglos en la península ibérica. ", "Pero como nos explicó Damián Vergara Wilson, profesor de lingüística española en la Universidad de Nuevo México en Albuquerque, el dialecto del español del norte de Nuevo México es ante todo una creación de la particular cultura de la región. "], "images": [["23f4ff718096e7d5073e1cbd71bf665ed1839997##2##4.jpg", "Para los hispanos de Nuevo México es importante reivindicar su herencia española."]]}, "3": {"subheading": "3. Muchos latinos redescubren el español como una afirmación de identidad y como un arma política ", "para": ["En la historia de Estados Unidos, oleada tras oleada de inmigrantes ha sido asimilada por la cultura anglosajona. ", "Los descendientes de millones de alemanes, italianos o rusos hablan hoy inglés, no la lengua ancestral. ", "¿Pasará lo mismo con los latinos?", "Millones de jóvenes en este país se identifican como de origen latino o hispano pero apenas pronuncian algunas pocas frases en español.", "Sin embargo, para muchos jóvenes latinos no hablar ni escribir español es una experiencia que les causa vergüenza, rabia y una especie de crisis de identidad.", "Fue lo que nos dijeron decenas de jóvenes con los que conversamos.", "También compartieron que, desde que Trump asumió el poder, el español, además de un idioma de herencia, se convirtió en un arma política.", "\"Además de utilizar el español con mis abuelos y mis tíos y tías de México, lo uso para representar algo que es más grande. Es una forma de enviar un mensaje positivo sobre qué somos y qué significa ser latino en nuestro país en este momento\", dijo Doris Muñoz, una joven mánager de músicos latinx con sede en Los Ángeles."], "images": [["23f4ff718096e7d5073e1cbd71bf665ed1839997##3##5.jpg", "Doris Muñoz, manager de artistas latinos nacidos en EE.UU., defiende el uso del español como elemento de identidad para jóvenes como ella."]]}, "4": {"subheading": "4. Ser bilingüe está de moda", "para": ["En varios de los testimonios que recogimos a lo largo de nuestro viaje, el bilingüismo es visto con ojos entusiastas.", "En una escuela que visitamos en Albuquerque, Nuevo México, los estudiantes cursan las materias en ambos idiomas y, de hecho, los salones más jóvenes inician el aprendizaje 90% en español y 10% en inglés.", "Conocimos adolescentes de entre 13 y 14 años, algunos de familias monolingües en inglés sin vínculos con Latinoamérica o España, que hablaban cómodamente español después de pasar años estudiándolo en la institución.", "Uno de ellos señaló que aprender el idioma era importante \"para realmente enseñarles a los líderes (políticos) que el español es nuestra vida, es lo que nos hace únicos\".", "Esta escuela forma parte de un grupo creciente de instituciones educativas que imparten un modelo de \"inmersión bilingüe\" en EE.UU.", "Esta modalidad está \"proliferando rápidamente\" en el país, de acuerdo con un informe de 2017 publicado por la Corporación Rand, un centro de estudios ideado por las Fuerzas Armadas de EE.UU.", "Existen alrededor de entre 1.000 y 2.000 escuelas con estos programas en el país, según estimados del informe, con \"crecimiento sustancial\" en los estados de Utah, Carolina del Norte y la ciudad de Nueva York.", "Llama la atención en un país en el que la educación es por lo general en inglés y en el que ha existido un movimiento llamado \"English Only\" que aboga por la enseñanza únicamente en ese idioma."], "images": [["23f4ff718096e7d5073e1cbd71bf665ed1839997##4##6.jpg", "Los estudiantes de una escuela bilingüe en Nuevo México se comunican cómodamente en ambos idiomas."]]}, "5": {"subheading": "5. El español penetra incluso en las zonas más anglo y rurales de EE.UU.", "para": ["Existe el entendimiento general de que las grandes ciudades costeras de EE.UU., vistas como las zonas más progresistas y tolerantes del país, son el hogar natural de los inmigrantes latinoamericanos y que el interior, tradicionalmente conservador, es quizá un territorio más hostil.", "Pero en metrópolis como Nueva York y Los Ángeles, el llamado fenómeno de la \"gentrificación\" está desplazando la cultura hispana, según señalaron residentes de barrios como La Pequeña República Dominicana en Nueva York y Boyle Heights en Los Ángeles.", "En contraposición, pueblos rurales y moribundos del interior del país han atravesado un nuevo despertar económico gracias a la llegada de inmigrantes latinos.", "Es el caso de Guymon, en Oklahoma, una localidad de poco más de 10.000 habitantes a la que han llegado mexicanos en las últimas dos décadas atraídos por las oportunidades de empleo y el bajo costo de la vida.", "Actualmente la población de origen latino o hispano del pueblo es del 60% y se han expandido los restaurantes y comercios mexicanos.", "Como dijo María Sabalza, dueña de un restaurante en Guymon, \"los pueblos chicos son muy agradecidos\".", "\"Los latinos somos el termómetro de la alegría en este país\", dijo desde Miami el cantautor cubano Descemer Bueno, famoso por \"Bailando\", una de las canciones más populares de la historia de YouTube, con más de 2.700 millones de reproducciones. ", "Estados Unidos baila a ritmo latino y los datos lo demuestran.", "En 2018, la música latina fue más consumida que el género country en EE.UU., un ritmo arraigado en la cultura estadounidense, según datos de la firma BuzzAngle.", "Y como industria, el negocio de la música latina creció 18% y dejó ganancias por más de US$400 millones. El género urbano, que incluye ritmos como el trap y el reggaetón, lideran este \"renacimiento\" de la música latina en EE.UU., como lo llama la Asociación de Industria Discográfica de EE.UU. (RIAA).", "Artistas que cantan en español, como Bad Bunny y J Balvin, ocupan los primeros puestos en plataformas YouTube y Spotify. El puertorriqueño Ozuna fue el artista con más visualizaciones en YouTube a nivel global en 2018. ", "Y \"Despacito\", el hit de Luis Fonsi y Daddy Yankee, sigue imbatible como la canción más reproducida en la historia de esta plataforma.", "Los expertos, artistas y fans con los que conversamos y los lugares que visitamos, confirmaron que el español no es una limitación para que la música latina llegue a Estados Unidos; todo lo contrario, es el idioma que anima la fiesta en este país.", "Este es apenas un ejemplo de la manera en que la cultura hispanohablante no solo está sobreviviendo sino que está teniendo un impacto transformativo sobre Estados Unidos en esta era de Trump."], "images": [["23f4ff718096e7d5073e1cbd71bf665ed1839997##5##7.jpg", "Los mexicanos, como Jesús Uribe, han reanimado pequeños pueblos rurales de EE.UU. como Guymon, Oklahoma."], ["23f4ff718096e7d5073e1cbd71bf665ed1839997##5##8.jpg", null], ["23f4ff718096e7d5073e1cbd71bf665ed1839997##5##9.jpg", null], ["23f4ff718096e7d5073e1cbd71bf665ed1839997##5##10.jpg", null]]}, "keyword": ["Economía", "Sociedad y Cultura", "Sociedad", "América Latina", "Migraciones", "Idioma español", "Estados Unidos", "Latinos en EE.UU.", "Donald Trump"], "related": ["https://www.bbc.com/mundo/noticias-50746623", "https://www.bbc.com/mundo/noticias-49353440", "https://www.bbc.com/mundo/noticias-50357753", "https://www.bbc.com/mundo/noticias-50413938", "https://www.bbc.com/mundo/noticias-50353798", "https://www.bbc.com/mundo/noticias-49980463", "https://www.bbc.com/mundo/noticias-internacional-49078854"]}