{"url": "https://www.bbc.com/mundo/noticias-42657547", "title": "Qué es la mutación Jalisco y por qué es importante estudiarla para saber más sobre el Alzheimer", "date": "2018-01-16", "summary": "La mutación Jalisco es una de las 200 mutaciones en el gen PSEN1 que están relacionadas con el Alzheimer. Todas las personas que la tienen, desarrollan la enfermedad a edades muy tempranas, a alrededor de los 40 años. ", "0": {"para": ["Fue identificada en los años 90 por un equipo de investigación en México, que descubrió que muchas familias con este tipo de demencia provenían de ancestros comunes en Jalisco, específicamente en la región de Los Altos. Por eso fue nombrada como la mutación Jalisco.", "Quienes tienen la mutación desarrollan la enfermedad en el 100% de los casos y tienen la probabilidad de que el 50% de sus hijos la hereden, explica el doctor John Ringman, uno de los líderes en la investigación de la mutación, desde el departamento de neurología en la Universidad del Sur de California (USC por sus siglas en inglés).", "Como los otros tipos de Alzheimer, va deteriorando el cerebro, especialmente la memoria y el pensamiento. ", "Desde los 90, el equipo de Ringman ha \"rastreado 70 familias que tienen la mutación Jalisco y sabemos que descienden de un mismo ancestro\". ", "Parte de su trabajo en la USC es saber quién ha heredado la enfermedad, haciendo escaneos de cerebro y midiendo los niveles de proteínas en el líquido cefalorraquídeo."], "images": [["3ddc2e62cf29a4853fc6ba1193ff16d5f3234277##0##0.jpg", null], ["3ddc2e62cf29a4853fc6ba1193ff16d5f3234277##0##1.jpg", "Las personas que desarrollan Alzheimer necesitan cada vez más cuidados."]]}, "1": {"subheading": "Estudiar el desarrollo", "para": ["Los estudios de esta mutación son importantes porque \"dentro de esas familias se puede saber con toda seguridad quién va a tener esta enfermedad décadas antes de que la desarrollen, lo que da oportunidad de poder intervenir\", dice Ringman.  ", "También les da la oportunidad a los doctores e investigadores de estudiar la enfermedad antes y durante sudesarrollo, lo que podría ayudar a desarrollar curas o formas de prevenir no solo este, sino otros tipos de Alzheimer. ", "La dolencia es letal, explica Ringman, progresa a través de los años dañando el cerebro y eventualmente los enfermos quedan postrados en cama, no son capaces de ser independientes y al final mueren. Además , puede cambiar su carácter y hacerlos agresivos o violentos. ", "Se están desarrollando varios intentos para encontrar una cura. Uno de ellos está liderado por la escuela de medicina de la Universidad de Washington en Saint Louis, que está haciendo unas pruebas de medicamentos en las que participan portadores de la mutación Jalisco.", "Uno de los participantes en ese estudio es Andrés Martín, de 30 años, piloto militar de Estados Unidos, cuyos padres emigraron a California, provenientes de esa zona de México. ", "\"Los doctores le dijeron a mi padre que no podía tener Alzheimer porque solo tenía 42 años y eso era muy joven. Por eso no pudo recibir el tratamiento adecuado\", dice. Su padre murió a los 53 años a causa de la enfermedad.", "Cuenta que la enfermedad de su padre fue un golpe muy duro para su familia. Su madre y dos sus hermanas hacían turnos para cuidarlo. \"Dicen que los enfermos se vuelven como niños, pero no es así. Los bebés y niños van creciendo y cada vez necesitan menos atención. Al contrario, los enfermos de Alzheimer van empeorando y cada vez necesitan más y más cuidados\". ", "Sus hermanas de 24 y 27 años de edad todavía no se han hecho pruebas para saber si tienen la mutación y por ahora no lo tienen pensado.", "Martín probablemente tenga que dejar su carrera en el ejército. ", "A pesar todo, dice que se siente afortunado de poder saber de su condición a una edad temprana. También, dice que muchas personas lo contactan buscando información y por eso abrió una página de información en Facebook sobre la mutación. ", "\"Me estoy sometiendo a la prueba de la medicina y eso puede ayudar eventualmente a mi hija de 11 meses, si es que resulta portadora\", dice Martín."], "images": [["3ddc2e62cf29a4853fc6ba1193ff16d5f3234277##1##2.jpg", "El Alzheimer deteriora el cerebro, especialmente la memoria y el pensamiento."]]}, "keyword": ["México", "Sociedad", "Salud mental", "Estados Unidos", "Ciencia", "Salud"], "related": ["https://www.bbc.com/mundo/noticias-37865890", "https://www.bbc.com/mundo/noticias-37286480"]}