{"url": "https://www.bbc.com/mundo/noticias-internacional-42712040", "title": "Estados Unidos suspende más de la mitad de los US$125 millones que planeaba entregar a la agencia de la ONU para los refugiados palestinos", "date": "2018-01-16", "summary": "El gobierno de Estados Unidos anunció este martes que suspende más de la mitad de los US$125 millones que entrega a la agencia especializada de Naciones Unidas para el apoyo a los refugiados palestinos (UNRWA, por sus siglas en inglés).", "0": {"para": ["Las autoridades estadounidenses dijeron que proveerán US$60 millones a la agencia internacional, pero retendrán US$65 millones cuya adjudicación \"considerarán en el futuro\". ", "Trump ya había dicho anteriormente que su país podría recortar la ayuda si los palestinos rechazaban los esfuerzos de paz con Israel.", "EE.UU. aporta casi el 30% del presupuesto total de la UNRWA, que provee atención médica, educación y servicios sociales a millones de palestinos dentro y fuera de sus territorios.", "En 2016, el segundo donante más grande, la Unión Europea, aportó menos de la mitad de la contribución de EE.UU.", "Luego de conocerse la decisión del gobierno de Estados Unidos, un portavoz de la UNRWA, Chris Gunness, dijo a la BBC que esto es algo \"lamentable, abrupto y nocivo\".", "\"Lo que está en juego es la acceso de más de medio millón de niños y niñas a 700 escuelas de la UNRWA. Lo que está en juego es la dignidad y la seguridad humana de millones de refugiados palestinos\", dijo Gunness. ", "\"Atendemos a enfermos, ancianos, moribundos, niños y mujeres vulnerables. Así que eso es lo que está en juego, nada menos que la seguridad y la estabilidad de Medio Oriente\", añadió.", "El domingo, el presidente de la Autoridad Nacional Palestina, Mahmoud Abbas, dijo que no aceptaría ningún plan de paz de EE.UU. después de que este reconociera a Jerusalén como la capital de Israel, en diciembre de 2017.", "Abbas acusa a Israel de poner fin a los acuerdos de paz de Oslo, firmados en 1993, que iniciaron el proceso de conciliación entre ambas partes.", "El anuncio se produce dos semanas después de que el presidente Trump dijera que EE.UU. no recibe \"aprecio ni respeto\" a cambio de su ayuda.", "La portavoz del Departamento de Estado de EE.UU., Heather Nauert, dijo que la suspensión de las donaciones \"no tiene como objetivo castigar\" a nadie.", "Explicó que la decisión se debe al deseo de EE.UU. de ver reformas en la agencia de la ONU.", "Un funcionario estadounidense dijo bajo condición de anonimato a Reuters que \"la forma en la que opera y en que se financia\" la UNRWA debía ser reevaluada.", "\"Es hora de que otros países, algunos de ellos bastante adinerados, intervengan y hagan su parte para avanzar en la seguridad y estabilidad regional\", agregó el funcionario."], "images": [["45510474f3f8685a526f354b6affc147d30708b7##0##0.jpg", "EE.UU. aporta casi el 30% del presupuesto total de la UNRWA, que provee atención médica, educación y servicios sociales a millones de palestinos dentro y fuera de sus territorios."], ["45510474f3f8685a526f354b6affc147d30708b7##0##1.jpg", "EE.UU. reconoció a Jerusalén como capital de Israel en diciembre, lo que desató numerosas protestas por parte de los palestinos."]]}, "1": {"subheading": "¿Cuánta ayuda entrega EE.UU. a Palestina?", "para": ["Los US$370 millones que aportó EE.UU. en 2016 opacan la cantidad otorgada por otros donantes.", "Este país también donó US$260 millones en ayuda bilateral, y la mayor parte se destinó a proyectos administrados por la Agencia de Estados Unidos para el Desarrollo Internacional (USAID).", "Esos proyectos están a cargo de organizaciones no gubernamentales dedicadas a la asistencia humanitaria, reforma democrática, educación y desarrollo económico.", "Mientras tanto, Israel recibe más de US$3.000 millones anuales en ayuda militar de EE.UU."]}, "keyword": ["Estados Unidos", "Conflicto palestino-israelí", "Donald Trump", "Territorios Palestinos"], "related": ["https://www.bbc.com/mundo/noticias-42561653", "https://www.bbc.com/mundo/noticias-internacional-42579386"]}