{"url": "https://www.bbc.com/mundo/noticias-50759344", "title": "YouTube: los comentarios homofóbicos que hicieron que la plataforma prohibiera videos que contienen \"insultos maliciosos basados en la raza y la orientación sexual\"", "date": "2019-12-12", "summary": "YouTube ya no permitirá videos que contengan \"insultos maliciosos basados en atributos protegidos como la raza, la expresión de género o la orientación sexual\".", "0": {"para": ["La nueva política de la plataforma contra el acoso surge después de una polémica que estalló en junio cuando un productor de videos denunció que estaba siendo víctima de abusos por parte de un youtuber conservador.", "El productor de origen latino y abiertamente gay, Carlos Maza, quien presenta videos en el sitio web Vox, denunció sufrir continuos abusos por parte de Steven Crowder, quien cuenta con más de 3,8 millones de suscriptores en su canal de YouTube.", "YouTube dijo entonces que sus regulaciones no estaban siendo violadas, lo que desató una oleada de críticas contra la plataforma por no actuar para combatir los discursos de odio entre sus usuarios hacia homosexuales.", "Ahora YouTube cambió su postura y retiró muchos de los videos que estaban siendo cuestionados.", "\"Incluso cuando un solo video no cruza la línea, con nuestra política de acoso podemos tomar en cuenta el patrón de conducta para aplicarla\", le dijo a la BBC Neal Mohan, Director de Producto de YouTube.", "La plataforma, que pertenece a Google, también prohibirá \"amenazas implícitas de violencia\" como parte de su nueva política."], "images": [["6804304c004aea562ff26f4cde8baccf336b0c9d##0##0.jpg", "YouTube anunció una nueva política contra el acoso en los videos que se publican en la plataforma."], ["6804304c004aea562ff26f4cde8baccf336b0c9d##0##1.jpg", "El periodista Carlos Maza denuncia sufrir ataques online continuos por su orientación sexual y origen latino."]]}, "1": {"subheading": "\"Abuso homofóbico\"", "para": ["La disputa empezó cuando Carlos Maza, que presenta en Vox una popular serie de videos llamada Strikethrough, dedicada a \"analizar los medios de comunicación en la era del presidente Trump\", denunció que estaba siendo objeto de \"abuso persistente\" por parte de Steven Crowder, presentador de un talk show conservador en YouTube.", "Maza produjo entonces una compilación en video de todas las ocasiones en que Crowder se había burlado de su orientación sexual y sus orígenes étnicos.", "En los clips, Crowder imita el acento de Maza y lo llama, entre otras cosas, \"lipsy queer\" (una forma despectiva para llamar a los homosexuales), \"el gay mexicano\" y \"el hadita gay de Vox\".", "Crowder respondió que el lenguaje que usaba para burlarse de Maza eran \"provocaciones amistosas\". Pero sus videos provocaron que muchos de los espectadores de Crowder acosaran a Maza en redes sociales.", "YouTube dijo que investigaría los videos de Crowder. Y tras realizar una \"revisión en profundidad\", la compañía dijo: \"Si bien encontramos un lenguaje claramente hiriente, los videos tal como se publicaron no violan nuestras políticas\".", "Tras una ola de críticas YouTube posteriormente restringió la capacidad de Crowder de obtener ganancias por publicidad debido a sus \"continuas acciones ofensivas\"."], "images": [["6804304c004aea562ff26f4cde8baccf336b0c9d##1##2.jpg", "Steven Crowder presenta un popular show en YouTube en el que se refería a Maza de manera recurrente."]]}, "2": {"subheading": "¿Qué dice la nueva política de acoso?", "para": ["Antes del cambio, YouTube ya había prohibido videos que:", "Ahora la nueva política también prohíbe:", "YouTube dice que la nueva política se aplicará a \"todos\", incluidos políticos, estrellas de YouTube y el público en general.", "Mohan le dijo a la BBC que las quejas individuales serán juzgadas en una base de caso por caso, y que se tomará en cuenta el contexto de cada video.", "Pero que esto \"no es un pase libre para acosar a alguien y declarar: 'estaba bromeando'\".", "El representante de YouTube le dijo a la BBC que no cree que estas regulaciones restrinjan la libertad de expresión de los youtubers.", "\"No queremos que YouTube sea un lugar donde el discurso público está siendo reprimido como resultado de que la gente tenga miedo de ser acosada en nuestra plataforma\", dijo.", "\"Mi opinión es que, en general,  tener un marco fuerte para proteger a individuos de ser acosados es importante para asegurar que nuestra plataforma sigue siendo un lugar donde puede haber un debate robusto\"."], "images": [["6804304c004aea562ff26f4cde8baccf336b0c9d##2##3.jpg", null]]}, "keyword": ["Sociedad y Cultura", "Sociedad", "Tecnología"], "related": ["https://www.bbc.com/mundo/noticias-46449089", "https://www.bbc.com/mundo/noticias-44738276", "https://www.bbc.com/mundo/noticias-48496609", "https://www.bbc.com/mundo/noticias-48534789"]}