{"url": "https://www.bbc.com/mundo/noticias-42584760", "title": "La \"peligrosa\" moda de tomar \"agua cruda\" que triunfa en Silicon Valley", "date": "2018-01-15", "summary": " Cuando tienes sed, ¿tomas agua directamente del grifo? ¿la hierves? ¿o la compras embotellada?", "0": {"para": ["Cualquiera que sea tu opción, probablemente en más de alguna ocasión te has planteado si hay elementos dañinos en ella.", "En Estados Unidos hay gente que está dejando de tomar el agua que llega a su casa por las tuberías de la red pública o agua embotellada tradicional, como parte de una tendencia que gana seguidores particularmente en Silicon Valley, la capital tecnológica mundial, situada en California.", "En su lugar, toman \"agua cruda\" (raw water, en inglés), como denominan algunas marcas al agua obtenida directamente de un manantial y que se envasa y distribuye sin tratarse químicamente ni filtrarse.", "Los embotelladores de este tipo de agua la califican como \"prístina\" y le atribuyen beneficios para la salud que, según ellos, otras aguas no tienen.", "Sin embargo, los especialistas en salud advierten de los riesgos."], "images": [["694cea785e03c895b2653e66f2e3f4a445a9ed85##0##0.jpg", "¿Sabes exactamente qué hay en el agua que tomas?"]]}, "1": {"subheading": "Peligros", "para": ["Aunque el agua sea cristalina o parezca pura, puede estar contaminada con bacterias, virus o parásitos. ", "\"El agua es esencial para la vida, pero también puede transmitir enfermedades cuando tiene microbios o químicos peligrosos\", aseguró recientemente el doctor Andrew Pavia, especialista en enfermedades infecciosas de la Universidad de Utah, EE.UU.", "\"Si no es filtrada, estás en riesgo\", indicó el médico en un artículo sobre el \"agua cruda\". ", "También advierte de estos peligros el jefe de la Rama de Prevención de Enfermedades Transmitidas por el Agua de los Centros de Control de Enfermedades de EE.UU. (CDC, por su sigla en inglés), Vincent Hill.", "\"Beber agua contaminada puede aumentar la posibilidad de desarrollar infecciones causadas por gérmenes como el Cryptosporidium, Giardia, Shigella, entre otros\", dijo Hill a BBC Mundo.", "Pese a estos riesgos, existen empresas en California que ofrecen \"agua cruda\" sin tratar a precios muy elevados."], "images": [["694cea785e03c895b2653e66f2e3f4a445a9ed85##1##1.jpg", "El \"agua cruda\" proviene de manantiales -o fuentes de agua- puros, según sus promotores."]]}, "2": {"subheading": "Marcas", "para": ["Una de ellas es Live Water, que obtiene el agua del manantial Opal Spring, en el estado de Oregón, en el noroeste del país.", "Entre sus clientes hay conocidos emprendedores de Silicon Valley.", "Al comprar el agua por internet, los consumidores deben ordenar como mínimo cuatro botellas de nueve litros, cada una a US$16. Si piden 20 botellas, cada una cuesta US$12.", "Se trata de un precio que no todos se pueden permitir.", "Live Water explica en su página web que recogen el agua \"en jarras de vidrio sin plomo reutilizables\" y la \"transportan rápidamente en contenedores refrigerados\" para ser distribuida.", "Según esta empresa, el \"agua cruda\" mantiene la piel hidratada, reduce las arrugas y aumenta la flexibilidad y la fuerza de las articulaciones.", "Sin embargo, en su página web reconoce que \"estas afirmaciones no han sido evaluadas por la Administración de Alimentos y Medicamentos de EE.UU. (FDA, por su sigla en inglés)\".", "Además, indica que uno debe consultar con un médico antes de cambiar su fuente de agua.", "Otra de las compañías que embotella agua obtenida directamente de un manantial es Tourmaline Spring, de Maine, en el noreste del país.", "Bryan Pullen, de Tourmaline Spring, aseguró a BBC Mundo que realizan pruebas al agua que venden para asegurarse que sea saludable y que cumpla con los requerimientos de la FDA.", "Esta entidad ordena a los productores que \"protejan las fuentes de agua de bacterias y otros contaminantes\", que \"procesen, embotellen y transporten el agua en condiciones sanitarias\", y que apliquen \"procesos de control de calidad y análisis\" para descartar que el agua contenga químicos dañinos o coliformes como la bacteria Escherichia coli, que en algunos casos puede causar infecciones.", "Además, la FDA inspecciona los productos de agua embotellada y las plantas de procesamiento, y verifica que el agua provenga de una fuente aprobada."], "images": [["694cea785e03c895b2653e66f2e3f4a445a9ed85##2##2.jpg", "Los partidarios de tomar agua de manantial creen que el agua del grifo produce enfermedades a largo plazo."], ["694cea785e03c895b2653e66f2e3f4a445a9ed85##2##3.jpg", "Algunas personas desconfían de la salubridad del sistema público de tuberías por donde corre el agua potable."]]}, "3": {"subheading": "Cloro y flúor", "para": ["Para Pullen, \"el agua de manantiales es mucho mejor que el agua del grifo\". ", "\"El agua es vital. Cuanto más cerca estemos de la naturaleza, mejor será esta\", señaló.", "El agua que llega por las tuberías de una ciudad suele estar purificada con cloro y flúor, justamente para matar gérmenes.", "Para los proveedores de \"agua cruda\" la presencia de estos elementos es perjudicial para los humanos.", "\"El agua de grifo es un coctel químico, está cargada de químicos, como cloro y flúor, y muchos son cancerígenos\", dijo Pullen, de Tourmaline Spring.", "Sin embargo, el empresario no precisó qué estudios respaldaban estas afirmaciones, que Hill considera erróneas. ", "\"Estudios científicos demuestran que tomar agua con pequeñas cantidades de cloro no tiene efectos nocivos para la salud y proporciona protección contra las enfermedades transmitidas por el agua\", le dijo a BBC Mundo."], "images": [["694cea785e03c895b2653e66f2e3f4a445a9ed85##3##4.jpg", "El agua contaminada puede causar desde infecciones estomacales hasta la muerte."], ["694cea785e03c895b2653e66f2e3f4a445a9ed85##3##5.jpg", "¿Qué agua prefieres tomar?"], ["694cea785e03c895b2653e66f2e3f4a445a9ed85##3##6.jpg", null]]}, "keyword": ["Sociedad y Cultura", "Agua", "Estados Unidos", "Salud"], "related": ["https://www.bbc.com/mundo/noticias-39332148", "https://www.bbc.com/mundo/noticias-37215119", "https://www.bbc.com/mundo/noticias-39481793", "https://www.bbc.com/mundo/vert-fut-39699793", "https://www.bbc.com/mundo/noticias-39443445"]}