{"url": "https://www.bbc.com/mundo/noticias-42703581", "title": "¿Cómo funciona la controvertida técnica de electrocutar a los peces que usaba la Unión Europea?", "date": "2018-01-16", "summary": "Algunos países europeos utilizan la electricidad para aturdir y poder atrapar más fácilmente a los peces. No es una práctica vastamente extendida pero no está exenta de controversia.", "0": {"para": ["La utilizan algunos pescadores de arrastre en aguas del Mar del Norte (Europa).", "Esta semana el parlamento europeo debate aprobar un nuevo reglamento sobre los métodos de pesca y algunos funcionarios europeos quieren aumentar el uso de esta controvertida técnica.", "Sus defensores aseguran que se trata de un mecanismo pionero que mejora las técnicas utilizadas hasta ahora. Sus detractores, en cambio, dicen que es como electrocutar a los peces con una pistola eléctrica o taser."], "images": [["d5399269474511c3b8726dde625fd8f7c3ffd726##0##0.jpg", "Los defensores de la pesca eléctrica aseguran que es un método pionero."]]}, "1": {"subheading": "¿Cómo funciona?", "para": ["La pesca eléctrica es en realidad una variante de la pesca de arrastre, también reprobada por ser poco selectiva en los ejemplares que atrapa y utilizar mucho combustible.", "Si en la de arrastre se usan unas cadenas para remover el fondo marino donde habitan los peces y provocar que se muevan, en la eléctrica el impuso lo generan unas redes cargadas de corriente. ", "Los peces se quedan aturdidos y flotan hacia arriba para ser capturados más fácilmente.", "Este método sirve para pescar ejemplares planos como lenguados, sollas y un tipo camarón que habita en el Mar del Norte."], "images": [["d5399269474511c3b8726dde625fd8f7c3ffd726##1##1.jpg", "Algunos defensores de los animales consideran la pesca de arrastre como uno de los métodos más agresivos."], ["d5399269474511c3b8726dde625fd8f7c3ffd726##1##2.jpg", "El lenguado habita los fondos marinos y acostumbra a enterrarse en la arena para pasar desapercibido ante sus presas."]]}, "2": {"subheading": "Críticas", "para": ["El grupo francés Bloom está detrás de la campaña en contra de la pesca eléctrica porque asegura que daña a los peces y a la fauna marina convirtiendo los fondos en un desierto.", "\"Si electrocutas a la fauna marina generas un problema en todo el ecosistema\", dice Claire Nouvian, presidenta de Bloom, que compara su uso con el una pistola eléctrica.", "Bloom recibe el apoyo de pequeños pescadores en Francia y en Reino Unido. ", "A su campaña se han sumado algunos hoteles de lujo como el francés Relais&Chateaux y un grupo de cocineros con estrella Michelin que se niegan a servir  pescado capturado mediante esta técnica en sus restaurantes. ", "Las cadenas de supermercados Waitrose e Intermarché también se han unido al boicot.", "Entonces, ¿por qué a los holandeses les gusta tanto?", "Los holandeses son quienes más utilizan esta técnica dentro de la Unión Europea y la defienden porque sostienen que se usa un 46% menos de combustible y se captura un 50% menos de ejemplares no deseados que con otras técnicas de arrastre. ", "\"Esta forma de pesca es mejor que los mecanismos que utilizamos actualmente\", afirma la ministra de Agricultura holandesa Carola Schouten que defiende que así será la pesca en el futuro."], "images": [["d5399269474511c3b8726dde625fd8f7c3ffd726##2##3.jpg", "El lenguado es un plato de pescado muy popular."]]}, "3": {"subheading": "¿Qué dice la ley? ", "para": ["El uso de veneno, explosivos y electricidad en el mar está técnicamente prohibido en la Unión Europea. También en Estados Unidos, China y otros países.", "Sin embargo, en Europa existe una pequeña excepción. En el Mar del Norte los países de la Unión Europea pueden obtener hasta un 5% de su cuota anualusando \"métodos innovadores\" que sirvan para la investigación, entre ellos se admite la pesca eléctrica.", "El debate parlamentario estudia, entre otras cosas, si aumentar el porcentaje de la cuota, si mantenerlo por unos años o si prohibir esta técnica por completo.", "No se espera que el resultado de la votación se conozca en un futuro próximo por la cantidad de enmiendas que está presentando cada grupo en la cámara y las negociaciones entre el Parlamento, la Comisión y los países de la Unión. "], "images": [["d5399269474511c3b8726dde625fd8f7c3ffd726##3##4.jpg", "Los críticos de esta técnica dicen que un 5% es una cuota muy alta para considerarlo investigación."], ["d5399269474511c3b8726dde625fd8f7c3ffd726##3##5.jpg", null]]}, "keyword": ["Derechos de los animales", "Holanda", "Unión Europea", "Medio Ambiente", "Bienestar de los animales", "Ciencia", "Pesca"]}