{"url": "https://www.bbc.com/mundo/noticias-42704091", "title": "El error tecnológico que explica cómo un funcionario activó una alerta de misil balístico que desató el pánico en Hawái", "date": "2018-01-16", "summary": "Un mensaje breve —pero contundente— estremeció a los habitantes de Hawái este fin de semana.", "0": {"para": ["\"Amenaza de lanzamiento de misil balístico para Hawái. Busque refugio de inmediato. Esto no es un simulacro\", decía el mensaje que desató el caos.", "Fue una notificación que se envió en la mañana del sábado —a las 08:07 (18:07 GMT)— al teléfono móvil de los cerca de un millón y medio de residentes del archipiélago estadounidense. El anuncio se distribuyó también a través de la radio y la televisión estatal. ", "\"¡Mantente en un lugar cubierto! [...] Si conduces, muévete con precaución a un costado de la carretera, busca refugio en un edificio y tiéndete en el piso. Informaremos cuando la amenaza haya terminado. ¡Esto no es una prueba!\", se escuchó en la radio.", "Pero resultó que sí lo era.", "Treinta y ocho minutos después, la Agencia de Manejo de Emergencias de Hawái (EMA, por su sigla en inglés), dijo que había sido una falsa alarma. ", "Sin embargo, en las calles de Honolulu y otras localidades del archipiélago ya se había desatado pánico, informó la agencia AFP. Según el canal de noticias CNBC, la alerta \"puso momentáneamente a los receptores en un estado de histeria\", y muchos corrían en busca de refugio.", "En el momento del incidente, todavía no se tenían respuestas a lo ocurrido.", "El senador de Hawái, Brian Schatz, se apresuró a pedir disculpas ese mismo día a través de Twitter y prometió tomar medidas.", "Al día siguiente, Ajit Pai, presidente de la Comisión Federal de Comunicaciones (FCC), el regulador de medios de Estados Unidos, calificó el error de \"inaceptable\" y abrió una investigación.", "Ahora ya hay respuestas: el fallo fue humano. Un error de un empleado provocó el desastre. ", "Pero ¿cuán frágil es el sistema que se usa y cómo influyó la tecnología a la hora de desatar el pánico?"], "images": [["d59033aa8b0617d112e3c88fcb2a76b118a44d78##0##0.jpg", "La notificación de alerta pedía a todo el mundo buscar refugio. (Imagen compartida en Twitter)"], ["d59033aa8b0617d112e3c88fcb2a76b118a44d78##0##1.jpg", "Los residentes del archipiélago no solo recibieron mensajes de texto en su celular, sino también alertas a través de la televisión y la radio. (Foto: Eugene Tanner/Getty Images)."]]}, "1": {"subheading": "Fallo humano", "para": ["El trabajador responsable del error, un funcionario de defensa civil cuya identidad no ha sido revelada, fue \"despedido temporalmente\", declaró un vocero de la EMA.", "Funcionarios estatales dijeron más tarde que el empleado estaba haciendo una prueba de rutina durante un cambio de turno, y golpeó erróneamente el botón que activa la alerta en caso de una amenaza real.", "El empleado que causó el fallo \"se siente mal, no lo hizo a propósito\", explicó en una conferencia de prensa Vern Miyagi, quien trabaja como supervisor en la agencia.", "Hasta ahora, era un solo empleado quien ejecutaba el proceso, pero a partir de ahora se requerirá que dos personas firmen la emisión de una alerta. ", "Sin embargo, el error no fue solo humano.", "La investigación de la FCC reveló que el sistema que usa el gobierno de Hawái \"carece de garantías razonables o controles de proceso establecidos para evitar la transmisión de una falsa alarma\".", "Y la interfaz que usa el sistema —los elementos de la pantalla que permiten al usuario enviar comandos a un programa o sitio web— tuvo parte de culpa.", "De acuerdo con un vocero de la EMA, el fallo humano se de produjo al hacer \"clic\" en el lugar equivocado.", "El diario The Washington Post explica cómo fue: \"Desde un menú desplegable en un programa informático, (el empleado que causó el error) vio dos opciones: 'Prueba de alerta de misiles' y 'Alerta de misiles'. Se suponía que él debía elegir la primera; como gran parte del mundo sabe ahora, él eligió la segunda, un inicio de una alerta de misiles de la vida real\".", "Algunos especialistas explican que para evitarlo podría haberse activado otro comando: un requerimiento de confirmación que le pregunte al usuario '¿Seguro que quieres hacer esto?'. ", "Además, el sistema no permitía la opción de cancelar la alarma.", "Un vocero de la EMA dijo que el problema ya fue solucionado, aunque confirmó que en el momento no existía una opción inmediata para cancelar la emisión de la alerta.", "Según explica en ese mismo medio el analista de ciberseguridad Graham Cluley, el programa contaba con \"un terrible diseño de interfaz de usuario\".", "\"Deberíamos recordar que solo es humano cometer errores\", añadió.", "\"Todos y cada uno de nosotros nos equivocamos todos los días, la única diferencia es que la mayoría de nosotros no aparecemos en los titulares internacionales. Deberíamos analizar qué podría haberse hecho para que un error humano sea menos probable\".", "El sistema de alerta antinuclear que se utiliza ahora en Hawái es de la época de la Guerra Fría y fue reactivado recientemente como respuesta a las amenazas de un posible ataque por parte de Corea del Norte.", "Alaska y Hawái son las dos regiones de Estados Unidos más próximas al país asiático.", "Las sirenas llevaban inactivas más de 25 años.  "], "images": [["d59033aa8b0617d112e3c88fcb2a76b118a44d78##1##2.jpg", "El empleado que activó el botón para activar la alarma fue \"despedido temporalmente\", según explicaron funcionarios estatales."], ["d59033aa8b0617d112e3c88fcb2a76b118a44d78##1##3.jpg", "Las autoridades fueron criticadas por demorarse 38 minutos en informar sobre el error, pero algunos analistas critican también el sistema que se usó. (Foto: Instagram/@SIGHPOUTSHRUG via Reuters)."], ["d59033aa8b0617d112e3c88fcb2a76b118a44d78##1##4.jpg", "La proximidad de Hawái a Corea del Norte y las amenazas de este último hicieron que las autoridades estadounidenses decidieran reactivar el sistema de alerta nuclear."], ["d59033aa8b0617d112e3c88fcb2a76b118a44d78##1##5.jpg", null]]}, "keyword": ["Armas nucleares", "Estados Unidos", "Tecnología"], "related": ["https://www.bbc.com/mundo/noticias-internacional-42685316", "https://www.bbc.com/mundo/noticias-internacional-42678351", "https://www.bbc.com/mundo/noticias-internacional-42173857", "https://www.bbc.com/mundo/vert-fut-41494112", "https://www.bbc.com/mundo/noticias-internacional-42518289", "https://www.bbc.com/mundo/noticias-internacional-42549321", "https://www.bbc.com/mundo/noticias-internacional-42531603"]}