{"url": "https://www.bbc.com/mundo/noticias-america-latina-42712090", "title": "Las incógnitas que rodean la operación policial en la que murieron el piloto Óscar Pérez y otros \"seis terroristas\" en Venezuela", "date": "2018-01-16", "summary": "Como casi todo en Venezuela, la operación policial del lunes contra el grupo del rebelde Óscar Pérez deja dos visiones contradictorias.", "0": {"para": ["Mientras Pérez, uno de los nueve muertos en el tiroteo, aseguraba en una decena de videos publicados en Instagram durante el asedio que quería rendirse, el gobierno, 24 horas después de lo sucedido, confirmó este martes la muerte del expolicía sublevado y de otros seis \"terroristas\" y justificó la respuesta.", "\"Ante una agresión que pone en riesgo la vida de los funcionarios, se procedió al protocolo para neutralizar al grupo agresor, lamentablemente con el saldo de siete terroristas fallecidos\", dijo el ministro del Interior, Néstor Reverol, en una alocución televisiva.", "Reverol afirmó que cuando los términos de la entrega estaban ya dispuestos, el grupo liderado por Pérez atacó a las fuerzas de seguridad, mató a dos policías e hirió a otros ocho.", "Consideró que el balance fue resultado de un \"fuerte enfrentamiento\" entre ambos bandos armados.", "Pérez transmitió otra visión en sus videos durante el asedio en una zona pobre y montañosa cerca de Caracas que se prolongó durante horas.", "\"Dijimos que nos íbamos a entregar, y no quieren dejar que nos entreguemos. Nos quieren asesinar\", clamaba en una de las grabaciones.", "¿Se estaba realmente rindiendo? ¿La muerte de los siete rebeldes era necesaria?"], "images": [["dd228935ec354a5d4e1031e91edccba4a6241057##0##0.jpg", "El operativo se prolongó durante horas y dejó 9 muertos, dos de ellos policías."], ["dd228935ec354a5d4e1031e91edccba4a6241057##0##1.jpg", "Óscar Pérez está entre los siete rebeldes fallecidos."]]}, "1": {"subheading": "\"Ejecución extrajudicial\"", "para": ["Los críticos del gobierno hablan este martes incluso de \"ejecución extrajudicial\" y recuerdan las llamadas Operación de Liberación del Pueblo (OLP), un operativo de seguridad del Estado contra la delincuencia.", "Las OLP se han cobrado desde 2015 decenas de víctimas en los barrios más pobres del país y han sido denunciadas por grupos de derechos humanos y por la anterior fiscal general, Luisa Ortega, ahora fuera del país y perseguida por la Justicia.", "Ortega, convertida ahora en feroz crítica de Maduro, afirmó en un video publicado en sus redes sociales que el \"asesinato\" de Pérez y del resto del grupo es una muestra de que el gobierno de Venezuela es \"genocida y violador de derechos humanos\".", "Tras el asalto de Pérez y sus compañeros el mes pasado a un cuartel de la Guardia Nacional, en el que robaron 26 fusiles y otras \"armas de guerra\", el presidente, Nicolás Maduro, prometió \"plomo y tolerancia cero\" contra el grupo. ", "El ministro Reverol se refirió este martes a los sublevados como \"célula terrorista\", una manera de justificar también acciones contundentes.", "Maduro reveló el lunes en el discurso anual de Memoria y Cuenta que el grupo pretendía atacar una embajada, pero no mostró pruebas.", "El Parlamento, de mayoría opositora, anunció que abrirá una investigación y pidió que los cuerpos de los fallecidos sean entregados a sus familiares y no sean cremados."], "images": [["dd228935ec354a5d4e1031e91edccba4a6241057##1##2.jpg", "El ministro del Interior, Néstor Reverol, afirmó que el grupo armado disparó a las fuerzas de seguridad."]]}, "2": {"subheading": "Una rebelión misteriosa", "para": ["La rebelión Pérez, un telegénico policía de ojos azules que había participado en una película, ha estado rodeada de misterio desde que el 27 de junio del año pasado se convirtiera en uno de los protagonistas de la crisis de Venezuela.", "Secuestró un helicóptero junto a otros compañeros y supuestamente disparó y lanzó granadas sobre las sedes del Ministerio del Interior y del Tribunal Supremo.", "Ya entonces sorprendió que pudiera llegar tan cerca del centro de poder del país, a pocos metros del Palacio Presidencial de Miraflores, atacara y se escapara.", "También llamó la atención que en su ataque no dejara muertos ni heridos y escasos daños materiales.", "Pérez reconoció el ataque y fue el único del grupo en dar la cara en un video en el que llamaba a sublevarse contra el gobierno de Maduro.", "Eran meses de máximo enfrentamiento con protestas casi diarias por la situación política y económica del país que de abril a julio de 2017 dejaron un saldo de 120 muertos.", "La oposición consideró incluso que el piloto era el protagonista de un \"show\" orquestado por el gobierno."], "images": [["dd228935ec354a5d4e1031e91edccba4a6241057##2##3.jpg", "Óscar Pérez en uno de los videos que publicó durante el asedio."]]}, "3": {"subheading": "El nuevo alzado", "para": ["En un país con tradición golpista se veía a Pérez como el siguiente alzado, un héroe para unos, un terrorista para otros. Esa bipolaridad sobre su figura se agiganta este martes tras conocerse que murió en el operativo.", "Durante meses, las fuerzas de seguridad fueron incapaces de encontrar a Pérez, que en julio reapareció en una marcha contra el gobierno para hacer un breve discurso antes de volver a desaparecer.", "En las redes sociales, las mismas en las que transmitió aparentemente los últimos minutos de su vida el lunes, publicaba videos en los que animaba a los venezolanos a luchar. Con un discurso mesiánico, lleno de referencias religiosas, avizoraba el final del gobierno.", "Tras el fulgor inicial, su figura se fue apagando, pese a que su cara se podía ver en afiches en el aeropuerto de Caracas bajo la leyenda de \"Se Busca\" y los calificativos de \"terrorista y fascista\".", "En diciembre volvió a los titulares con el asalto al cuartel y el robo de armas. Y el lunes, el país se volvió a despertar con los videos con su cara, ya en pleno asedio de las fuerzas de seguridad.", "Unos videos cuya autenticidad no pudo ser confirmada por BBC Mundo muestran a las fuerzas de seguridad lanzando un fuerte explosivo que impacta en la casa donde supuestamente estaban atrincherados los sublevados.", "¿Fue ése su final? ¿O murió por disparos?", "El ministro Reverol aseguró que el paradero del grupo fue descubierto gracias a unas supuestas revelaciones de políticos opositores en la mesa de diálogo que mantienen ambas partes en República Dominicana y gracias a una entrevista que Pérez y un grupo de encapuchados dieron la pasada semana a la cadena de televisión CNN en Español.", "La oposición, agrupada en la Mesa de la Unidad Democrática (MUD), rechazó la versión del ministro y habló de \"ejecución extrajudicial\".", "Sin pruebas definitivas y con altos grados de desconfianza en Venezuela, unos creen una cosa y otros, la contraria. La operación policial deja 9 muertos y, como es norma en el país, dos visiones enfrentadas."], "images": [["dd228935ec354a5d4e1031e91edccba4a6241057##3##4.jpg", "Dos policías murieron y ocho están gravemente heridos tras el enfrentamiento, según el gobierno."], ["dd228935ec354a5d4e1031e91edccba4a6241057##3##5.jpg", "La exfiscal general Luisa Ortega condenó el \"asesinato\" de Pérez y su grupo."]]}, "keyword": ["Crisis en Venezuela", "América Latina", "Venezuela"], "related": ["https://www.bbc.com/mundo/noticias-america-latina-42710185", "https://www.bbc.com/mundo/media-40429760", "https://www.bbc.com/mundo/noticias-america-latina-42696495"]}