{"url": "https://www.bbc.com/indonesia/dunia-46419271", "title": "Paris rusuh protes BBM, ratusan pelaku 'akan diadili lewat jalur cepat'", "date": "2018-12-02", "summary": "Menteri Kehakiman Prancis, Nicole Belloubet, berjanji akan menerapkan hukum secara ketat terhadap orang-orang yang diduga berbuat kekerasan dalam demonstrasi menentang kenaikan pajak bahan bakar minyak (BBM) pada Sabtu (01/12).", "0": {"para": ["Ia mengatakan hal itu usai mengikuti rapat kabinet darurat yang dipimpin oleh Presiden Emmanuel Macron pada Minggu (02/12) untuk membahas langkah-langkah menangani aksi protes yang diwarnai kekerasan di Paris.", "Menurut Nicole Belloubet, sejauh ini 370 orang telah ditangkap dan akan segera dibawa ke pengadilan lewat jalur cepat, dalam berbagai kasus pidana termasuk kemungkinan kasus pemerkosaan.", "Namun ditegaskankannya kini bukan waktu yang tepat untuk memberlakukan kembali keadaan darurat yang dicabut November tahun 2017. ", "Sebelum rapat dimulai, seorang juru bicara pemerintah, Benjamin Griveaux, sempat mengatakan pemberlakukan keadaan darurat merupakan opsi yang mungkin saja ditempuh.", "\"Kami harus memikirkan langkah-langkah yang dapat diambil sehingga insiden-insiden ini tidak terjadi lagi,\" jelas Griveaux kepada stasiun radio Europe 1."], "images": [["24b515a482d1aef54901f5512e34419d0965319d##0##0.jpg", "Patung Marianne, salah satu simbol negara Prancis, dirusak di Arc de Triomphe."]]}, "1": {"subheading": "Gapura dan kawasan belanja ", "para": ["Kerusuhan bermula dari aksi unjuk rasa menentang kenaikan pajak bahan bakar minyak (BBM) yang kemudian berkembang menjadi demonstrasi menentang kenaikan biaya hidup.", "Meskipun aksi sebagian demonstran berjalan damai, sebagian pemrotes bentrok dengan aparat keamanan dan menaiki gapura terkenal di Paris, Arc de Triomphe, dalam unjuk rasa pada Sabtu (01/12).", "Lebih dari 100 orang mengalami luka, termasuk 23 anggota pasukan keamanan. ", "Di kawasan perbelanjaan Champs-Elysées, polisi menembakkan gas air mata, granat kejut dan meriam air. Kelompok pemrotes yang mengenakan masker melemparkan proyektil dan membakar gedung-gedung. ", "Presiden Macron kembali dari KTT G20 di Argentina pada Minggu pagi dan langsung meninjau kerusakan yang terjadi di Arc de Triomphe."], "images": [["24b515a482d1aef54901f5512e34419d0965319d##1##1.jpg", "Seorang polisi dan pengunjuk rasa menolong peserta demonstrasi setelah terkena semprotan gas air mata, Sabtu (01/12)."], ["24b515a482d1aef54901f5512e34419d0965319d##1##2.jpg", "Presiden Macron meninjau langsung kerusakan akibat kerusuhan di Paris sepulang dari Argentina pada Minggu (02/12)."]]}, "2": {"subheading": "Siapakah pemrotes dan apa motif mereka?", "para": ["Para pengunjuk rasa disebut sebagai \"gilets jaunes\" atau rompi kuning karena mereka mengenakan rompi cerah, yang oleh peraturan Prancis diharuskan ada di setiap kendaraan.", "Gerakan unjuk rasa ini tampaknya tidak mempunyai komando yang dapat diidentifikasi secara pasti dan mendapat momentum melalui media sosial. ", "Para peserta berasal dari berbagai lapisan masyarakat, mulai dari kelompok anarkis kiri jauh hingga kelompok nasionalis kanan jauh, dan banyak pula orang-orang moderat. ", "Hampir 300.000 turut serta dalam demonstrasi serentak pertama pada tanggal 17 November lalu. Keberatan utama mereka adalah kenaikan pajak bahan bakar.", "Menurut Presiden Macron, kenaikan pajak BBM diberlakukan demi lingkungan hidup, tetapi kelompok pemrotes menyebutnya tidak memahami situasi masyarakat, khususnya penduduk pedesaan yang menggantungkan pada mobil sebagai moda transportasi.", "Harga minyak diesel, jenis bahan bakar yang paling banyak digunakan oleh mobil di Prancis, meningkat sekitar 23% selama 12 bulan terakhir. Dengan kenaikan itu, harga satu liter rata-rata adalah €1,51 atau sekitar Rp24.500, yang merupakan harga tertinggi sejak awal 2.000-an.", "Harga minyak dunia sempat naik sebelum akhirnya kembali turun. Namun pemerintah Prancis justru meningkatkan pajak hidrokarbon menjadi 7,6 sen per liter untuk bahan bakar diesel dan 3,9 sen untuk premium.", "Langkah itu disebut untuk mendukung mobil dan bahan bakar yang ramah lingkungan.", "Keputusan pemerintah menaikkan 6,5 sen untuk diesel dan 2,9 sen untuk premium pada 1 Januari lalu dianggap tidak dapat ditoleransi lagi."], "images": [["24b515a482d1aef54901f5512e34419d0965319d##2##3.jpg", "Seorang warga mengabadikan suasana ketika toko-toko dan restoran-restoran di dekat lokasi protes di Paris memilih tutup."], ["24b515a482d1aef54901f5512e34419d0965319d##2##4.jpg", "Kementerian Dalam Negeri mengatakan hampir 190 titik api berhasil dipadamkan dan enam gedung dibakar oleh massa."]]}, "keyword": ["Prancis", "Ekonomi", "Politik"], "related": ["https://www.bbc.com/indonesia/dunia-46333400", "https://www.bbc.com/indonesia/dunia-42828906", "https://www.bbc.com/indonesia/vert-tra-46195355", "https://www.bbc.com/indonesia/dunia-37778383"]}