{"url": "https://www.bbc.com/indonesia/vert-cul-46383947", "title": "Mengapa The White Album layak disebut album terbaik The Beatles", "date": "2018-12-03", "summary": "Lima puluh tahun yang lalu, album kesembilan The Beatles menjadi batu loncatan yang pas untuk salah satu tahun yang paling sulit pada abad ke-20, namun album ini tetap misterius dan sulit dipahami. ", "0": {"para": ["Lima tahun yang lalu saya berdiri di sebuah ruangan yang tidak berisi apa pun selain White Album. ", "Untuk karya instalasinya, We Buy White Albums,  seniman asal California Rutherford Chang memenuhi ruang galeri kecil di Manhattan dengan 693 salinan piringan hitam dari album kesembilan The Beatles, beberapa di antaranya di dinding, beberapa yang lain berada di rak.", "Sampulnya, yang dirancang oleh seniman pop Richard Hamilton, tenar karena tanpa gambar. Namun setiap salinan sampul piringan hitam itu tambak memudar, ternoda, robek, dicorat-coret, ditandatangani atau diubah dengan cara yang unik, baik oleh tangan manusia atau hanya dengan berlalunya waktu. ", "Saat saya mempelajari karya ini, saya mendengarkan banyak salinan piringan hitam di sisi yang pertama, yang dimainkan secara bersamaan dan perlahan-lahan tak sinkron, membuat lagu-lagu yang sangat terkenal ini menakutkan dan aneh.", "Ada sesuatu tentang The White Album yang mengundang pendengar untuk bermain-main dengannya. Joan Didion menjadikan judul album ini untuk koleksi esainya tahun 1979, sebuah elegi untuk impian tahun 1960-an di California. ", "Produser Danger Mouse memotong-motong lagu di album ini hingga berkeping-keping dan menggabungkan fragmen lagu-lagu itu dengan vokal dari rapper Jay-Z dalam album The Black Album untuk menciptakan album mash-up yang diberi judul The Grey Album ", "Charles Manson yang terkenal, memiliki teorinya sendiri. Bahkan judulnya telah ditulis ulang: The Beatles menyebutnya The Beatles tetapi fans mereka memiliki ide lain.", "Perilisan ulang album ini memuat 27 demo, 50 percobaan rekaman, dan rekonstruksi digital menyeluruh oleh Giles Martin , putra dari produser Beatles, George Martin. ", "The White Album adalah satu-satunya rekaman oleh band yang paling banyak dianalisis dalam sejarah musik populer yang masih menyimpan misteri yang cukup besar, karena saking banyaknya. ", "Terlepas dari apakah Anda menganggapnya sebagai album Beatles terbaik (saya), tentu saja ini adalah album Beatles yang paling 'Batles' ."], "images": [["4d75aa8b31f29124b10b8de831e76796d2dc2c6d##0##0.jpg", null], ["4d75aa8b31f29124b10b8de831e76796d2dc2c6d##0##1.jpg", "Rutherford Chang memenuhi galeri seni di Manhattan degan 693 salinan piringan hitam album kesembilan The Beatles, The White Album."]]}, "1": {"subheading": "'Rumah yang berantakan'", "para": ["Oleh karena album ini  menarik dua jenis penggemar: editor dan sprawler. Editor memangkas lagu dan mengolahnya untuk menciptakan rekaman yang lebih konsisten memuaskan. ", "Sprawler menerimanya album ini apa adanya, dengan semua ketidaksempurnaannya. ", "Saya pernah bermain-main dengan menjadi seorang editor dan berakhir dengan lagu-lagu yang sangat bagus. Tapi itu bukan The White Album, tapi seperti dongeng Moby-Dick minus semua bab tentang industri perburuan paus masih akan menjadi Moby-Dick.", "Judul karya White Album adalah A Doll's House, dan itu bisa dibandingkan dengan rumah mewah yang berantakan, dengan ballroom, kamar tidur, pembibitan, gudang, dan kamar penuh sampah yang jarang dikunjungi. ", "Lagu ini dimulai dengan lelucon dan diakhiri dengan lagu pengantar tidur. ", "Di antara kedua titik itu, potongan-potongan musik blues, rock'n'roll, ska, country, doo-wop, psikedelik, Tin Pan Alley, musique concrete dan lagu yang mudah didengarkan, sambil menawarkan previsi prog-rock dan heavy metal. ", "Happiness is a warm gun sebenarnya adalah tiga lagu yang dijadikan satu Inspirasi lagu termasuk dari  sekotak coklat, majalah tentang persenjataan, film Little Richard, adik Mia Farrow, seks monyet, dan sejarah The Beatles sendiri.", "The White Album adalah rilisan besar pertama yang menyebarkan ketidaklogisan sebagai strategi artistik yang disengaja. Album ini berisi pengisi-ruang meskipun tidak ada ruang yang perlu diisi, dan diurutkan sedemikian rupa untuk menonjolkan perpaduan karya avant garde antara yang remeh temeh dan memiliki makna mendalam, yang spiritual dan yang profan, yang compang-camping. ", "Banyak kontribusi samar John Lennon adalah serangan terhadap rasionalitas itu sendiri. ", "Menjadi seorang editor adalah untuk mengasumsikan bahwa entah bagaimana The Beatles salah dan lebih memilih untuk melepaskan 45 menit serangan. ", "Menjadi sprawler berarti merangkul kualitas yang langka dan memabukkan yang mungkin Anda sebut 'semuanya'. Mungkin itu sebabnya mereka menyebutnya The Beatles. Inilah The Beatles pada tahun 1968, judulnya tersirat. Semua itu. Seluruh kekacauan itu.", "Selama bertahun-tahun kita telah mempelajari hampir semua hal yang perlu diketahui tentang karya ini. Kita tahu bahwa karena berbagai pertentangan dan episode pertama dari perpecahan band, keempat anggota Beatles muncul kurang dari setengah album. ", "Kita tahu tentang kehadiran Yoko Ono yang kontroversial, absennya Ringo dari lagu Back in USSR penghinaan John untuk \"omong kosong musik nenek-nenek\" Paul, dan seterusnya. ", "Kita tahu bahwa itu kurang dari satu tahun dari terakhir kalinya mereka berdiri di studio bersama-sama, meskipun dalam demo yang baru dirilis kita dapat mendengar masih banyak kegembiraan yang bisa didapat, meskipun ada celah-celah itu. ", "Bahkan pada saat itu, saya membayangkan, orang dapat mendengar geng klasik pop dari pasangan yang terpecah menjadi empat individu, dan musik mereka terurai menjadi genre yang berbeda. Mendengarkannya seperti menonton ledakan dalam gerakan lambat."], "images": [["4d75aa8b31f29124b10b8de831e76796d2dc2c6d##1##2.jpg", "The Beatles memasuki Abbey Road untuk memulai rekaman pada 30 Mei dan proses rekaman usai pada 14 Oktober 1968"]]}, "2": {"subheading": "'Liar, semangat berputar'", "para": ["Oleh karena itu White Album menjadi batu pijakan yang pas untuk salah satu tahun yang paling mengerikan pada abad ke-20. The Beatles memasuki studio di Abbey Road untuk mulai merekam pada 30 Mei, dan memberikan sentuhan akhir untuk album ini pada 14 Oktober. ", "Selama periode itu, Charles de Gaulle memadamkan protes mahasiswa di Paris; Tank Pakta Warsawa meluncur ke Praha; Robert F Kennedy ditembak mati di Los Angeles; James Earl Ray ditangkap atas pembunuhan Martin Luther King; Konvensi Nasional Partai Demokrat di Chicago ditandai dengan kekerasan dan kekacauan untuk menyenangkan kandidat Partai Republik Richard Nixon; Partai Ba'ath merebut kekuasaan di Irak; Serangan Tet diakhiri di Vietnam; Masalah dimulai di Irlandia Utara; Andy Warhol menggelar pameran pertamanya di Inggris (dan selamat dari upaya pembunuhan); feminis memprotes kontes Miss America di Atlantic City; Penyensoran di teater-teater Inggris berakhir, mendorong para pemain film Hair untuk naik ke panggung telanjang; Klinik aborsi pertama dibuka di Inggris; dan NASA meluncurkan misi Apollo berawak pertama (Apollo 7). Dan itu hanya 20 minggu selama The Beatles berada di studio. Ini adalah tahun dimana semua terjadi sekaligus. ", "White Album secara eksplisit mengungkit hampir semua ini. Pada kesempatan langka bahwa album ini politis, kacau, picik atau samar-samar. ", "John Lennon sangat berkonflik tentang gelombang protes musim semi itu sehingga dia melindungi taruhannya pada Revolusi 1 (\"Don't you know that you can count me out… in\"), dan kolase sampel yang terinspirasi dari Stockhausen, Revolusi 9. ", "Hanya beberapa dekade kemudian Paul McCartney mengungkapkan bahwa Blackbird dimaksudkan untuk menjadi ode bagi para perempuan  dari gerakan hak-hak sipil. ", "Lagu Piggies yang dinyanyikan George Harrison adalah  pistol pellet yang menembaki siapa pun yang cukup bodoh untuk menjadi biasa. Sebagian besar lagu-lagu itu ditulis selama kursus Meditasi Transendental di India, jauh dari barikade Paris atau Praha.", "Beberapa aktivis radikal era 68 membenci jarak The Beatles dari garis depan (dan memarahi Lennon secara langsung), tetapi The White Album tidak perlu menggambarkan kejadian tahun tersebut untuk menangkap roh liar yang berputar. ", "Seperti album OK Computer milik Radiohead's atau album Ghost Town milik The Specials, album ini adalah salah satu dari catatan-catatan di mana gejolak internal band bercampur dengan kerusuhan di dunia yang lebih luas: dengan bersikap kukuh terhadap ketegangan dan ketidaknyamanan mereka sendiri, The Beatles terhubung secara kuat dengan para pendengarnya. ", "Bagi banyak orang, 1968 terasa menyenangkan, menyebalkan, membebaskan, menakutkan, lucu, sedih, menyedihkan, melelahkan, dan membingungkan.", "Di antara kegilaan Helter Skelter, penonton yang tak berdaya dari Sementara My Guitar Weently Weeps, gerakan bunuh diri dari Yer Blues, imajinasi mengerikan Rocky Raccoon, desahan yang terkutuk dari I'm So Tired, pancaran halus dari Dear Prudence, badai dari Revolution 9, dan atmosfer stoik yang lembut dari I Will, ini adalah album yang mengekspresikan setiap emosi dan kebalikannya. ", "Jika Anda merasa bahwa semuanya berantakan dan pusat tidak dapat menahan, maka, apakah The Beatles memiliki album yang sempurna untuk Anda. ", "Di surat kabar Sunday Times, Derek Jewell menulis bahwa The Beatles \"diciptakan oleh, diciptakan untuk, usia mereka\".", "Dalam review yang jauh lebih abadi, kritikus New York Times Mike Jahn menepis album tersebut sebagai \"hip Muzak, soundtrack untuk pesta dan diskotik,\" dan tidak menguntungkan dibandingkan dengan grup musik jazz-rock Blood, Sweat and Tears. Ups. ", "Tapi aku bisa bersimpati dengan siapa pun yang ditugasi meninjau The White album minggu itu, karena bahkan saat ini tidak mungkin untuk meringkas. Itulah yang membuatnya tetap hidup. ", "Pendahulunya yang terkenal, album Sgt Pepper's Lonely Hearts Club Band dapat merasakan, beberapa dasawarsa kemudian, seperti bola salju tahun 1967: sangat indah, tentu saja, tetapi tertutup rapat, kedap terhadap interpretasi baru. ", "White Album terasa lapang, tidak dijaga dan, dengan cara yang aneh, bisa dibentuk. Setiap kali saya mendengarnya, selalu ada sesuatu yang saya lupakan atau tidak dapat saya tandai.", "Di hadapannya, salah satu kolase Pop Art yang menyilaukan, yang membuat Richard Hamilton terkenal adalah desain lengan yang lebih tepat untuk album yang begitu padat, tapi minimalisnya yang kosong mengirim pesan yang berbeda: membuat ini apa yang Anda mau.", "Seperti yang dikatakan EM Forster tentang novel Herman Melville, \"Moby-Dick penuh makna: maknanya adalah masalah yang berbeda.\" ", "Lima puluh tahun kemudian, di era lain pergolakan, dislokasi, paranoia dan kebingungan, The White Album tetap menjadi paus putih bagi musik pop: selamanya memikat, selamanya sukar dipahami."], "images": [["4d75aa8b31f29124b10b8de831e76796d2dc2c6d##2##3.jpg", "Sementara The Beatles merekam album The White Album, para feminis gelombang kedua melakukan aksi melawan kontes Miss America di Atlantic City."], ["4d75aa8b31f29124b10b8de831e76796d2dc2c6d##2##4.jpg", "Sebagian besar lagu-lagu itu ditulis selama kursus Meditasi Transendental di India"], ["4d75aa8b31f29124b10b8de831e76796d2dc2c6d##2##5.jpg", "Di surat kabar Sunday Times, Derek Jewell menulis bahwa The Beatles \"diciptakan oleh, diciptakan untuk, usia mereka\"."]]}, "keyword": ["Musik", "Seni", "Seni budaya"], "related": ["https://www.bbc.com/indonesia/majalah-43552701", "https://www.bbc.com/indonesia/vert-cul-45058272", "https://www.bbc.com/indonesia/majalah-38679284"]}