{"url": "https://www.bbc.com/indonesia/indonesia-46340853", "title": "Wifi 'diharamkan' di sebuah desa di Aceh, pemilik warung dan konsumen 'protes'", "date": "2018-11-26", "summary": "Larangan penggunaan ", "0": {"para": ["Sejak pertengahan November lalu, pimpinan Desa Curee Baroh, Kabupaten Bireuen, Aceh, melarang penggunaan wifi di warung-warung di desa itu karena dianggap \"merusak generasi muda utamanya anak-anak.\"", "\"Anak-anak sudah tidak mengaji, sekarang sudah lalai di warung, bahkan beberapa diantaranya menggunakan wifi untuk menonton video porno,\" kata Kepala Desa Curee Baroh, Helmi kepada wartawan di Aceh, Hidayatullah yang melaporkan untuk BBC News Indonesia, Senin (26/11).", "Namun keputusan ini dipertanyakan oleh sebagian anak-anak muda serta seorang pemilik warung di Desa Cureeh Baroh.", "\"Saya sangat tidak setuju dan ketentuan yang sudah dikeluarkan oleh pak geuchik (kepala desa),\" kata Azkan Nisa, warga desa setempat."], "images": [["90c24f1b646d45a0dd9a099b4cfcb0008e5b269a##0##0.jpg", "\"Anak-anak sudah tidak mengaji, sekarang sudah lalai di warung, bahkan beberapa diantaranya menggunakan wifi untuk menonton video porno,\" kata Kepala Desa Curee Baroh, Helmi kepada wartawan di Aceh. Foto ilustrasi: Anak-anak di Aceh sedang melihat telepon pintar."]]}, "1": {"subheading": "Mengapa anak muda menolak keputusan larangan wifi?", "para": ["Menurutnya, keberadaan wifi malah mendekatkan jarak yang jauh menjadi dekat, bahkan mampu memperluas wawasan anak-anak.", "\"Kalau alasan wifi membuat anak malas mengaji, itu kembali kepada pengawasan dan pendidikan yang diberikan oleh orang tua pada anak,\" tandasnya kepada wartawan di Aceh, Hidayatullah, Senin (26/11).", "\"Wifi ini teknologi, semua kalangan hari ini menggunakan jaringan tersebut untuk mempermudah segala urusan,\" tambahnya lagi.", "Hal senada juga diungkapkan Syahrial Sagier, yang juga warga desa setempat. Dia menganggap kekhawatiran pimpinan desa tentang 'dampak' wifi terhadp anak-anak terlalu berlebihan.", "\"Alasannya jika anak-anak mau menonton apapun, tidak mesti harus dengan wifi saja, tapi juga masih bisa dengan menggunakan paket data,\" kata Syahrial.", "\"Malah larangan ini berefek pada pemilik warung yang mencari rezeki,\" tambahnya."], "images": [["90c24f1b646d45a0dd9a099b4cfcb0008e5b269a##1##1.jpg", "\"Jika pemilik warung tidak mendengarkan, akan kita laporkan ke polisi, karena sebelumnya kita sudah mengeluarkan surat untuk mencabut wifi,\" kata Kepala Desa Curee Baroh, Helmi (foto atas)."], ["90c24f1b646d45a0dd9a099b4cfcb0008e5b269a##1##2.jpg", "Sejumlah anak-anak di Desa Curee Baroh, Kabupaten Bireuen, Aceh, sedang melakukan aktivitas mengaji Alquran."]]}, "2": {"subheading": "Apa komentar pemilik warung di Desa Cureeh Baroh?", "para": ["Sementara, salah seorang pemilik warung di Desa Cureeh Baroh, Hasanuddin, mengatakan larangan penggunaan wifi justru akan menyusahkan para pedagang.", "Hasanuddin mengaku khawatir keputusan pimpinan desa yang 'mengharamkan' wifi akan berdampak kepada pendapatannya sehari-hari. ", "\"Kemungkinan warung kami bakal sepi,\" kata Hasanuddin kepada Hidayatullah yang menemui warungnya di sudut desa tersebut.", "\"Sekarang serba online, jadi kalau dicabut wifi kita akan kesusahan juga,\" katanya lagi.", "\"Tapi kalau mereka (aparatur desa) memaksa untuk dicabut, iya harus serentak (semua warung). Enggak mungkin juga kita melawan,\" kata Hasanuddin dengan nada getir. "], "images": [["90c24f1b646d45a0dd9a099b4cfcb0008e5b269a##2##3.jpg", "Salah-satu warung di Desa Curee Baroh, Kabupaten Bireuen, Provinsi Aceh."]]}, "3": {"subheading": "Apa tanggapan pimpinan Desa Cureeh Baroh?", "para": ["Walaupun keputusannya menimbulkan reaksi penolakan, pimpinan Desa Cureeh Baroh bersikukuh tetap melanjutkan kebijakannya 'mengharamkan' wifi di warung-warung di desanya.", "\"Jika pemilik warung tidak mendengarkan, akan kita laporkan ke polisi, karena sebelumnya kita sudah mengeluarkan surat untuk mencabut wifi,\" kata Kepala Desa Curee Baroh, Helmi.  ", "Selebaran imbauan larangan penggunaan wifi mulai ditempelkan oleh aparat Desa Curee Baroh sejak Selasa (13/11) lalu di enam warung di desa setempat yang menggunakan jaringan internet nirkabel alias wifi.", "Dalam lembaran pemberitahuan, pimpinan desa menjelaskan bahwa wifi \"dapat merusak generasi muda terutama sekali anak-anak di bawah umur\".", "\"Anak-anak sudah tidak mengaji, sekarang sudah lalai di warung, bahkan beberapa diantaranya menggunakan wifi untuk menonton video porno,\" katanya."], "images": [["90c24f1b646d45a0dd9a099b4cfcb0008e5b269a##3##4.jpg", "Walaupun keputusannya menimbulkan reaksi penolakan, pimpinan Desa Cureeh Baroh bersikukuh tetap melanjutkan kebijakannya 'mengharamkan' wifi di warung-warung di desanya."]]}, "4": {"subheading": "Apakah langkah pelarangan sepengetahuan Kantor Dinas Syariat?", "para": ["Larangan penggunaan wifi yang diterapkan oleh pimpinan Desa Curee Baroh tidak ketahui oleh Dinas Syariat Islam, Kabupaten Bireuen. ", "\"Sejauh ini kita belum mendapatkan surat larangan penggunaan wifi yang dikeluarkan oleh Desa Curee Baroh,\" kata Jufliwan, Kepala Dinas Syariat Islam, Kabupaten Bireuen Aceh.", "\"Jadi kita masih belum bisa mengeluarkan jawaban apapun, sebelum surat itu masuk ke Dinas Syarat Islam dan kita membaca dengan baik poin-poin larangan wifi,\" tegasnya.", "Menurutnya persoalan jaringan internet merupakan tanggungjawab Kementerian Informasi dan Komunikasi dan kantor dinas di bawahnya."], "images": [["90c24f1b646d45a0dd9a099b4cfcb0008e5b269a##4##5.jpg", "\"Kalau alasan wifi membuat anak malas mengaji, itu kembali kepada pengawasan dan pendidikan yang diberikan oleh orang tua pada anak,\" kata seorang warga desa. Foto ilustrasi: Dua anak muda di Aceh sedang melihat telepon genggamnya."]]}, "keyword": ["Internet", "Kaum muda", "Agama"], "related": ["https://www.bbc.com/indonesia/indonesia-39442220", "https://www.bbc.com/indonesia/media-40163285"]}