{"url": "https://www.bbc.com/indonesia/majalah-46383260", "title": "Para penemu Togo menyulap sampah dari seluruh dunia menjadi robot", "date": "2018-12-03", "summary": "Republik Togo mengimpor sekitar 500.000 ton sampah elektronik setiap tahun. Beberapa di antaranya berbahaya bagi kesehatan, tapi juga kemudian menginspirasi para peneliti lokal dan menciptakan lapangan kerja, seperti dilaporkan Waihiga Mwaura.", "0": {"para": ["Bentuknya mirip laba-laba, begitu pun pergerakannya. Jangan salah, mahluk robotik itu tak bisa dianggap sebagai mainan belaka. ", "Robot laba-laba itu menjadi simbol revolusi digital yang tengah bergerak di salah satu negara terkecil di Afrika Barat tersebut. ", "\"Saya membuatnya dari mesin cetak 3D bekas,\" ujar Ousia Foli-Bebe sambil menunjuk robot laba-labanya.", "\"Plastik dari mesin printer tadi saya jadikan lengan dan kakinya. Saya juga membuat mesin cetak 3D dari sampah elektronik. Saya sendiri belajar cara membuat printer dari internet,\" tambahnya.", "Foli-Bebe membawa robot laba-labanya itu ke sekolah-sekolah untuk menarik minat siswa dalam bidang sains dan daur ulang.", "\"Cita-cita saya membuat perangkat sains agar mereka bisa mulai menciptakan karya sendiri dan membantu menyelesaikan berbagai permasalahan masyarakat,\" ungkapnya.", "Laboratorium Ecotec-nya terletak di Amadanhome, di pinggiran ibukota Togo, Lomé.", "Tempatnya sangat sederhana, dengan papan tulis memenuhi satu sisi dinding, dan mesin cetak 3D di dinding seberangnya.", "Foli Bebe, pria yang berusia 29 tahun ini, adalah satu di antara sejumlah pengusaha muda yang melihat peluang dari sampah elektronik yang diimpor Togo.", "Lembaga pelestarian lingkungan lokal E-Waste Centre memperkirakan 500 ribu ton sampah masuk ke Togo setiap tahunnya.", "Di luar laboratoriumnya terserak beragam jenis televisi dan perangkat elektronik bekas di lahan seluas lapangan tenis. Ini mempermudah dirinya mendapatkan berbagai perangkat untuk proyek inovasinya.", "Foli-Bebe pun berbagi lahan dengan pendaur ulang sampah elektronik lain. Ia mengaku bahwa ia banyak belajar tentang daur ulang dari orang lain, seperti Gnikou Afate, yang disebutnya sebagai pencipta mesin printer 3D daur ulang pertama di Togo.", "Yang lebih mengesankan, mesin cetak buatan Afate berhasil menjadi juara pertama dalam konferensi Teknologi Fabrikasi Barcelona tahun 2015 silam.", "Penemu berusia 39 tahun yang sebelumnya pernah berkolaborasi dengan pusat pengembangan teknologi bernama Woelab - salah satu yang terbaik di sana - baru-baru ini membuka laboratorium kecilnya sendiri di samping rumahnya."], "images": [["ce3d269c7326cc16431ad5fe8c6fe669c282ebf2##0##0.jpg", "Para penemu di Togo punya cara inovatif untuk memanfaatkan sampah eletronik"], ["ce3d269c7326cc16431ad5fe8c6fe669c282ebf2##0##1.jpg", "Mesin printer bekas bisa ditemukan di antara berton-ton sampah elektronik di Togo"], ["ce3d269c7326cc16431ad5fe8c6fe669c282ebf2##0##2.jpg", null], ["ce3d269c7326cc16431ad5fe8c6fe669c282ebf2##0##3.jpg", null], ["ce3d269c7326cc16431ad5fe8c6fe669c282ebf2##0##4.jpg", "Para penemu dan seniman di Togo membangun bengkel di dekat lokasi pembuangan sampah elektronik agar memudahkan mereka mengambil perangkat yang dibutuhkan untuk proyek inovasi mereka."]]}, "1": {"subheading": "'Tambang emas' baru", "para": ["\"Pada awalnya, sampah elektronik adalah bencana - itu cara kami menggambarkannya dulu,\" ujar Afate dengan suara lembutnya. ", "\"Jalanan kami diseraki perangkat komputer bekas yang lalu rusak. Tapi kini masalah itu justru berubah menjadi sebuah peluang. Sampah elektronik kami anggap seperti tambang emas.\"", "Hanya 41 negara di dunia - kebanyakan di Eropa - yang melakukan pendataan terhadap sampah elektronik, menurut laporan The Global E-waste Monitor. ", "Menurut laporan tersebut, pada tahun 2016, orang-orang di seluruh dunia membuang 44 juta ton sampah elektronik.", "Telepon genggam bekas, laptop, TV, dan generator listrik memenuhi mobil van dan truk yang keluar dari pelabuhan Lomé.", "Mereka menggelar lapak di pasar di dekat pelabuhan di mana para pembeli berkumpul.", "Meningkatnya kebutuhan akan teknologi telah menciptakan pasar, di mana orang-orang yang ingin membeli barang elektronik bekas saling tawar-menawar.", "Bukan hanya permintaan atas barang elektronik bekas yang menarik minat para pembeli, melainkan juga ketidak-sanggupan negara-negara kaya untuk mendaur ulang.", "Organisasi seperti Basel Action Network khawatir bahwa negara-negara barat sebenarnya hanya tidak becus menangani sampah elektronik mereka, dan sengaja membiarkannya berakhir di kapal-kapal kargo yang akan membawa itu semua ke Afrika Barat dan negara-negara lainnya.", "\"Negara-negara lain tak tahu apa yang harus diperbuat dengan sampah elektronik yang mereka hasilkan, dan Afrika memiliki lingkungan terbaik untuk menjadi lokasi pembuangan,\" ujar aktivis Youth for the Environment Togo, Sena Alouka.", "\"Kami memiliki kerangka regulasi yang lemah, institusi yang lemah, juga korupsi, yang turut menyumbang terhadap arus perpindahan sampah elektronik ini. Kami perlu meniru Thailand yang mengancam akan mengerahkan pasukan militernya demi melarang impor sampah elektronik.\"", "Meskipun eskpor barang bekas ke negara lain tidak menyalahi hukum internasional, masalah muncul jika barang-barang tersebut ternyata sudah tidak bisa digunakan, seperti yang tertulis dalam beberapa perjanjian, di antaranya konvensi Basel dan Bamako.", "Konvensi Bamako, yang diberlakukan tahun 1998, mewajibkan negara-negara Afrika untuk melarang kegiatan impor sampah berbahaya, termasuk zat-zat radioaktif. ", "Perjanjian tersebut juga mendorong negara-negara Afrika mengesahkan undang-undang untuk mengontrol impor barang-barang cacat atau hampir kadaluwarsa dengan menjadikannya sebagai sampah berbahaya.", "\"Bayangkan satu set televisi - itu semua mengandung kadmium, timah, dan berilium :semuanya mengandung racun dan sangat berbahaya bagi manusia dan lingkungan,\" ujar Alouka.", "\"Bisa saja zat-zat tersebut mencemari air yang mengalir ke lautan. Sementara kita makan ikan. Zat-zat tadi mengandung merkuri dan banyak lainnya. Itu sangat berbahaya bagi kesehatan kita, terutama bagi anak-anak kita.\"", "Meski demikian, kini, upaya untuk mengatur sampah elektronik justru menjadi tantangan, sebab banyak hidup warga yang bergantung padanya. ", "\"Jika Anda perhatikan ragam sampah yang masuk ke sini, banyak di antaranya sangat berbahaya dan beracun, sehingga kita harus mengevaluasi dengan cermat dampak ekonomi yang bisa ditimbulkannya terhadap lingkungan kita,\" tukas pengusaha daur ulang Hervé Tchamsi dari E-Waste Centre.", "Tchamsi mengatakan, timnya mencoba untuk meminimalisir paparan zat-zat berbahaya sampah elektronik terhadap mereka. Ia berharap cara yang dilakukannya bisa diberlakukan juga di seluruh Togo."], "images": [["ce3d269c7326cc16431ad5fe8c6fe669c282ebf2##1##5.jpg", "Sampah elektronik dipajang di pasar, di sebelah pelabuhan Lomé"], ["ce3d269c7326cc16431ad5fe8c6fe669c282ebf2##1##6.jpg", "Para pekerja di pusat daur ulang sampah elektronik di Togo mencoba membongkar sebuah mesin untuk mengambil bagian-bagian yang diperlukan"], ["ce3d269c7326cc16431ad5fe8c6fe669c282ebf2##1##7.jpg", "Seorang penemu memeriksa sebuah microchip menggunakan kaca pembesar ala kadarnya"]]}, "2": {"subheading": "Dikirim kembali ke Eropa", "para": ["Untuk saat ini, benda-benda yang tak bisa didaur ulang, mereka kembalikan ke Eropa, tempat dari mana sampah-sampah elektronik ini berasal. ", "\"Itu televisi-televisi yang mengandung zat-zat berbahaya. Kami harus merogoh kocek untuk mengirimkannya kembali ke Belgia untuk didaur ulang - karena di sini kami tidak mampu mendaur ulang itu semua dengan aman,\" jelasnya.", "Di negara dengan lapangan kerja yang terbatas bagi anak mudanya, industri ini menawarkan potensi lapangan kerja yang luar biasa.", "Para penemu dan pengusaha mencoba mencari solusi yang tepat, yang dapat memaksimalkan potensi tersebut sekaligus memitigasi bahaya yang ditimbulkan."]}, "keyword": [], "related": ["https://www.bbc.com/indonesia/vert-tra-45279951", "https://www.bbc.com/indonesia/majalah-44920433", "https://www.bbc.com/indonesia/vert-fut-45166570", "https://www.bbc.com/indonesia/vert-fut-46367991", "https://www.bbc.com/indonesia/dunia-41395988", "https://www.bbc.com/indonesia/majalah-40996113", "https://www.bbc.com/indonesia/vert-cap-43565556", "https://www.bbc.com/indonesia/media-39730195"]}