{"url": "https://www.bbc.com/indonesia/dunia-46422930", "title": "Polisi Israel serukan PM Netanyahu didakwa untuk penipuan dan penyuapan", "date": "2018-12-03", "summary": "Kepolisian Israel melayangkan tuduhan terhadap Perdana Menteri Benjamin Netanyahu dan sang istri, Sara, atas kasus penipuan dan penyuapan.", "0": {"para": ["Mereka diduga memberikan kemudahan aturan kepada perusahaan telekomunikasi Bezeq dengan imbalan berupa pemberitaan positif tentang mereka.", "Netanyahu membantah tuduhan tersebut.", "Jaksa Agung Israel yang menentukan apakah akan menjatuhkan dakwaan dalam kasus tersebut.", "Februari lalu, polisi juga menyimpulkan PM Netanyahu terlibat dalam dua kasus korupsi lainnya."], "images": [["d78a4821dc2da708d7dcea8118e0375c22fff375##0##0.jpg", "Benjamin Netanyahu dan sang istri, Sara, diduga memberi kemudahan regulasi kepada sebuah perusahaan telekomunikasi"]]}, "1": {"subheading": "Seperti apa tuduhan terbaru terhadap Netanyahu?", "para": ["Pada Minggu (2/12), kepolisian Israel dan Otoritas Keamanan Israel menyatakan bahwa terdapat cukup bukti bahwa Netanyahu dan istrinyamelakukan penyuapan, penipuan, dan pelanggaran perjanjian.", "Mereka diduga mencampuri pembuatan peraturan yang pada akhirnya menguntungkan perusahaan telekomunikasi Bezeq dan pemilik saham mayoritasnya, Shaul Elovitch.", "Sebagai imbalannya, pasangan suami-istri tersebut mendapatkan pemberitaan positif di laman berita Walla! milik Bezeq.", "Polisi juga mengatakan terdapat bukti yang cukup untuk menuduh Elovitch memberi suap.", "Netanyahu memberikan tanggapan melalui akun twitternya: \"Tuduhan tersebut dibuat lalu dibocorkan bahkan sebelum penyelidikannya dimulai.", "\"Saya yakin bahwa dalam kasus ini, para pejabat terkait - setelah memeriksa masalah ini - akan mencapai kesimpulan yang sama: bahwa tak ada apa-apa karena memang tak terjadi apa-apa.\"", "Sementara Elovitch sendiri sejauh ini masih bungkam."]}, "2": {"subheading": "Bagaimana dengan dua kasus sebelumnya?", "para": ["Salah satunya berfokus pada tuduhan bahwa Netanyahu meminta penerbit surat kabar di Israel, Yediot Aharonot, untuk membuat pemberitaan yang positif dengan imbalan berupa bantuan untuk menekan media pesaingnya.", "Dalam kasus kedua, Netanyahu diduga menerima suap senilai satu juta shekel atau sekitar Rp 3,85 miliar dari pengusaha Hollywood Arnon Milchan dan pendukung lainnya.", "Di awal tahun, The Jerusalem Post melaporkan bahwa Netanyahu juga menerima berbagai hadiah seperti sampanye dan cerutu, karena membantu Milchan mendapatkan visa AS.", "Netanyahu pun telah membantah semua tuduhan tersebut dan menyebutnya \"tak berdasar\".", "Media Israel mengatakan bahwa perdana menteri berusia 69 tahun itu telah beberapa kali dimintai keterangan oleh penyelidik. ", "Netanyahu sendiri memimpin sebuah koalisi yang rapuh, namun tetap percaya diri bahwa tuduhan-tuduhan tadi tak akan mengganggu pemilu awal.", "Pemilu legislatif berikutnya dijadwalkan digelar November 2019 mendatang. Netanyahu sendiri tengah menjalani masa kepemimpinan keduanya sebagai perdana menteri."]}, "keyword": ["Politik", "Hukum"], "related": ["https://www.bbc.com/indonesia/dunia-43054493", "https://www.bbc.com/indonesia/dunia-41202309", "https://www.bbc.com/indonesia/dunia-38493317", "https://www.bbc.com/indonesia/dunia-45872741", "https://www.bbc.com/indonesia/dunia-43613697", "https://www.bbc.com/indonesia/dunia-42304971"]}