{"url": "https://www.bbc.com/indonesia/dunia-46422203", "title": "KTT Perubahan iklim di Polandia dibuka: Tetapi apakah ada gunanya?", "date": "2018-12-03", "summary": "Konferensi Tingkat Tinggi (KTT) PBB tentang perubahan iklim yang baru saja dibuka di Polandia memperingatkan bahwa bumi saat ini 'berada di persimpangan jalan' akibat pemanasan global.", "0": {"para": ["Dalam peristiwa langka itu, empat mantan pemimpin Peru, Fiji, Maroko, dan Prancis menyerukan agar dilakukan tindakan nyata dan menentukan dalam dua tahun mendatang. ", "Frank Bainimarama (Fiji), Salaheddine Mezouar (Maroko), Laurent Fabius (Prancis) dan Manuel Pulgar Vidal (Peru) menegaskan, pemanasan global merupakan ancaman yang lebih besar bagi umat manusia daripada sebelumnya.", "KTT yang digelar di Kota Katowice, Polandia, merupakan momen yang menentukan terhadap upaya mengatasi perubahan iklim semenjak perjanjian Paris 2015.", "Para ahli mengatakan pengurangan emisi secara draktis sangat dibutuhkan apabila dunia ingin mencapai target yang disepakati di Paris.", "COP24Para juru runding pada pertemuan \n"], "images": [["e6b406ab68cd474a506be162d3524867b7691212##0##0.jpg", "KTT yang digelar di Kota Katowice, Polandia, merupakan momen yang menentukan terhadap persoalan perubahan iklim semenjak perjanjian Paris 2015."]]}, "1": {"subheading": "Apa bedanya KTT di Polandia ini?", "para": ["Conference of Parties (COP) ini yang pertama digelar sejak laporan Panel Antarpemerintah tentang Perubahan Iklim (IPCC) yang menandai pembatasan peningkatan suhu global menjadi 1,5°C keluar pada Oktober lalu.", "IPCC menyatakan bahwa untuk menjaga target 1,5°C , semua pemerintah di dunia harus memangkas emisi gas rumah kaca sebesar 45% pada tahun 2030.", "Tetapi penelitian terbaru menunjukkan bahwa emisi CO2 kembali mengalami peningkatan setelah angkanya tak bergerak selama empat tahun. ", "Dalam langkah yang belum pernah terjadi sebelumnya, empat mantan pemimpin dunia yang merupakan tookoh penting yang pernah berkecimpung dalam isu perubahan  iklim di PBB mengeluarkan pernyataan pada hari Minggu, yang isinya menyerukan tindakan segera.", " Frank Bainimarama (Fiji), Salaheddine Mezouar (Maroko), Laurent Fabius (Prancis) dan Manuel Pulgar Vidal (Peru) mengatakan \"tindakan yang menentukan dalam dua tahun ke depan menjadi sangat penting\".", "\"Apa yang dikatakan dan dilakukan para menteri dan pemimpin lainnnya dalam pertemuan COP24 akan membantu untuk menentukan upaya selama bertahun-tahun yang akan datang dan membawa dunia agar lebih dekat untuk memenuhi tujuan Kesepakatan Paris,\" demikian pernyataan mereka.", "\"Termasuk melindungi mereka yang paling rentan terhadap perubahan iklim,\" tambahnya.", "\"Penundaan hanya akan membuat lebih sulit dan lebih mahal untuk merespon perubahan iklim,\" tegas empat figur senior isu perubahan iklim itu."], "images": [["e6b406ab68cd474a506be162d3524867b7691212##1##1.jpg", "Unjuk rasa pegiat lingkungan di London, 1 Desember 2018, menuntut keseriusan KTT Perubahan Iklim dalam menyelesaikan masalah pemanasan global."], ["e6b406ab68cd474a506be162d3524867b7691212##1##2.jpg", "Seorang siswa sekolah di Swedia, Greta Thunberg, menyuarakan pendapatnya tentang pentingnya keseriusan semua negara untuk menyelesaikan pemasana global."]]}, "2": {"subheading": "Akankah para pemimpin dunia hadir di Polandia?", "para": ["Ya, sekitar 29 kepala negara dan pemerintah akan memberikan pernyataan pada pembukaan KTT Perubahan Iklim di Polandia.", "Jumlah ini jauh lebih kecil jika dibandingkan para pemimpin dunia yang menghadiri pertemuan di Paris pada 2015 lalu, yang kemungkinan menunjukkan bahwa banyak yang melihat KTT ini lebih merupakan persoalan teknis ketimbang menyangkut keputusan strategis.", "Namun bagi negara seperti Cina dan Uni Eropa, pertemuan ini sangatlah penting. Mereka ingin menunjukkan bahwa kerjasama internasional masih bisa berjalan bahkan di era Presiden Trump."]}, "3": {"subheading": "Apakah pengurangan karbon menjadi fokus utama?", "para": ["Ketimbang menghabiskan waktu untuk membicarakan upaya mengurangi karbon, delegasi konferensi cenderung menitikberatkan kepada upaya untuk menyelesaikan aturan teknis tentang bagaimana perjanjian Paris akan dijalankan.", "Kesepakatan Paris itu diratifikasi dalam waktu singkat oleh lebih dari 180 negara pada 2016, tetapi belum operasional sampai 2020 nanti.", "Sebelum mulai diberlakukan, para delegasi KTT harus memilah aturan umum tentang aspek pengukuran, pelaporan dan verifikasi (memeriksa untuk menghindari kesalahan pelaporan) emisi gas rumah kaca, dan bagaimana pendanaan iklim akan disediakan.", "\"Tidak mengherankan, karena menyetujui kesepakatan Paris secara teknis dan politis merupakan tugas yang rumit - tetapi itu sangat berharga!\" Kata Camilla Born, pengamat masalah perubahan iklim dari lembaga E3G.", "\"Saat ini, aturan perihal kesepakatan Paris sudah sekian ratus halaman dengan ribuan tanda kurung, yang menunjukkan masih adanya perbedaan pendapat,\" tambahnya."], "images": [["e6b406ab68cd474a506be162d3524867b7691212##3##3.jpg", "Para pegiat lingkungan menggelar unjuk rasa di depan Kedutaan Besar Polandia di London, 1 Desember 2018, mendukung upaya serius untuk mengurangi masalah pemanasan global."]]}, "keyword": [], "related": ["https://www.bbc.com/indonesia/dunia-40546705", "https://www.bbc.com/indonesia/indonesia-41941615"]}