{"url": "https://www.bbc.com/zhongwen/simp/world-45637126", "title": "芬太尼危机：中国是否是非法药品的主要来源？", "date": "2018-09-25", "summary": "在中美贸易战的紧张局势中，还存在另一个争议—合成药物的非法贸易。", "0": {"para": ["美国认为，中国工厂正在生产并出售阿片类药物。这是一种强功效的止痛药，正越来越多地被美国公民滥用。", "芬太尼就是其中之一。它的功效比吗啡强50至100倍，在美国仅被批准用于癌症等引起的严重疼痛。", "特朗普总统已经公开呼吁中国悬崖勒马。", "虽然中国没有否认存在问题，但却回应了大多数非法芬太尼来自中国的说法。中国国家禁毒委员会的一名高级官员于海斌表示，这种指控没有“证据”，并称特朗普总统的评论“不可接受”且“不负责任”。", "于先生此前曾谈到美国日益增长的毒品需求是一个真正的问题，并建议美国应该与中国进行更好的信息分享。", "毫无疑问，这些化学品很多都是在中国生产的—尽管确切的数量还不清楚。", "尽管中国否认了指控，但这个国家一直在采取措施来解决这个问题。"], "images": [["09a4f9e315702d2e71b91f6f48c0b16a1cff1010##0##0.jpg", "中国的化工产量全球第一。"], ["09a4f9e315702d2e71b91f6f48c0b16a1cff1010##0##1.jpg", null]]}, "1": {"subheading": "危险化学品", "para": ["这些合成药物制造成本低廉，它们在互联网上销售，并直接邮寄到美国或墨西哥的走私商手里。", "到达目的地后，他们可以与其他药物（特别是海洛因）混合，以增加其效力。", "美国缉毒局（DEA）表示，“芬太尼可能具有致命性，即使是剂量很低的情况下。摄入0.25mg的剂量就可能致命。”", "改变其化学结构以生产类似物质（称为芬太尼类似物）绕过法律控制也相对容易。", "“通过微小改变化学结构创造新化合物有无数的可能，这对阿片类药物贸易的国际控制构成了越来越大的挑战，”联合国毒品和犯罪问题办公室表示。"], "images": [["09a4f9e315702d2e71b91f6f48c0b16a1cff1010##1##2.jpg", null]]}, "2": {"subheading": "不断增长的担忧—不只是在美国", "para": ["美国当局越来越担心阿片类药物被滥用，现在已将所有芬太尼相关产品纳入最危险的一类药物中。", "在国会作证时，助理国务卿克尔斯滕·麦迪逊（Kirsten Madison ）称这是美国有史以来最严重的毒品危机。", "她说，2017年，美国7.2万例药物过量死亡中有超过40％涉及像芬太尼这样的合成阿片类药物。", "来自加拿大的卫生统计数据显示，去年，与阿片类药物滥用有关的死亡人数中有72％涉及芬太尼或类似物质—高于2016年的55％。", "欧洲药物监测机构EMCDDA覆盖欧盟、土耳其和挪威。在今年的一份报告中，他们称，“自2009年第一种物质被曝出以来，合成阿片类药物的数量在欧洲迅速增长”。"]}, "3": {"subheading": "中国的联系", "para": ["美国官员明确表示，中国是芬太尼和类似药物的主要来源。", "2017年10月，美国当局宣布将起诉两名中国人串谋\"分发大量\"芬太尼和其他阿片类药物，这在美国历史上是首例。", "美国缉毒局发言人凯瑟琳·帕夫（Katherine Pfaff）告诉BBC，根据美国邮政系统的拦截，当地人提供的信息以及追踪这些药品的网络足迹，他们相信这些芬太尼“大量”来自中国。", "欧洲药物监测机构的报告称：“看来大多数进入欧洲的新芬太尼来自中国的公司。”该报告补充称，欧洲的实验室也有一些非法生产的例子。", "联合国毒品和犯罪问题办公室合成药物专家马丁·莱瑟哈伯尔（Martin Raithelhuber）说，中国现在限制了150多种可用于制造合成药物的化学品。", "“他们在引入国家控制方面非常积极，”他补充说。", "帕夫告诉BBC事实核查（Reality Check），中国正在“认识到这个问题”，并且他们与中国人有“持续、强大的工作关系”。"], "images": [["09a4f9e315702d2e71b91f6f48c0b16a1cff1010##3##3.jpg", "美国缉毒局说这些药品被直接寄送至美国。"]]}, "4": {"subheading": "监管和腐败", "para": ["但是，中国能否规范其庞大且快速发展的制药业？", "美国兰德公司的药物政策专家布莱斯·帕尔多（Bryce Pardo）说，中国的监管能力“有限”。", "“监管设计的差距，省级和中央政府之间的责任分工，以及缺乏对政府和企业责任的监督，都增加了腐败可能，”他说。", "“可以说，缺乏监管能力，先不管法律条文，一定会限制他们控制行业的能力，”伦敦政治经济学院国际毒品政策研究所负责人约翰·柯林斯（John Collins）说。", "另一个问题是，随着管控加强，会有新的化学物质被合成以规避管控。", "柯林斯补充说：“其他国家的教训表明，有效的监管和执法并不能确保没有非法市场。”", "他认为，需要采取更全面的方法来管理美国的药物过量危机，而不仅仅是依靠对国外供应的控制。", "这也是中国论点的一部分—美国需要解决对此类药物不断增长的需求，而不仅仅是指责北京。"]}, "keyword": ["美国", "毒品贸易", "中國"], "related": ["https://www.bbc.com/zhongwen/simp/chinese-news-38541170", "https://www.bbc.com/zhongwen/simp/world-44251627"]}