{"url": "https://www.bbc.com/zhongwen/simp/sports-46423114", "title": "斯诺克假球案：英式桌球手于德陆、曹宇鹏“应该终身禁赛”", "date": "2018-12-03", "summary": "英式桌球（斯诺克）世界冠军马克·威廉姆斯（Mark Williams）表示，被发现打假球或者染指赌球的球手应该“终身禁赛”。", "0": {"para": ["上周，中国球手于德陆和曹宇鹏因为被发现打假球而分别受到禁赛10年和6年，后者有三年半禁赛缓期执行。", "两名球员均受到世界职业台球与斯诺克协会（WPBSA）调查，之后一个独立仲裁委员会就案件作出裁决。", "WPBSA的声明指，31岁的于德陆自2015以来共在自己参与的比赛中五次操纵比赛，两次收到操纵比赛的提议而不报，并参与了斯诺克赌球和未配合台协调查。\n", "28岁的曹宇鹏则在三场比赛中打假球。"], "images": [["0dcc948281ed60e02a93222e4b0db9d880ab5d29##0##0.jpg", "中国球手曹宇鹏被禁赛6年。"]]}, "1": {"subheading": "“冰山一角”？", "para": ["威尔士球手威廉姆斯说：“如果人人都看到被抓到之后要终身禁赛，他们就会知道后果。”", "六次世界冠军斯蒂夫·戴维斯（Steve Davis）表示，这次禁赛是“绝好的消息”。", "这是近五年来斯诺克界的又一重大假球丑闻。2013年，英国球员斯蒂芬·李（Stephen Lee）承认在五场比赛中打假球，受到禁赛12年的处罚。在其中一场比赛中，对胜负结果投入的赌注总额达6.5万英镑。", "斯蒂芬·李被禁赛后，英国球手罗尼·奥沙利文（Ronnie O'Sullivan）则在社交媒体表示斯诺克存在着不少的假球现象，但随后他因为这一言论被罚款。", "于德陆和曹宇鹏的假球被揭露后，BBC体育部的球评家表示：“就算你不希望有这样的事情发生，我们所有人都知道这些事情存在。”", "“当一涉及钱的时候，人性的弱点也就出现了。”", "“道德委员会将这些人赶出去，我觉得是绝好的消息。”", "“他们被逮到了，是很好的消息，因为这给所有人传达了一个信息。没有人可以躲得过。”"]}, "2": {"subheading": "英式桌球界最大丑闻", "para": ["这是英式桌球界有史以来最严重的丑闻之一，涉嫌赌球的于德陆和曹宇鹏参加过的多场比赛受到调查。这也是首次有中国桌球手因假球被禁赛。", "于德陆受到的惩罚是斯诺克界自2013年以来最长期的禁赛令。", "根据WPBSA的规定，于德陆的行为应该最少禁赛12年，但由于后期有合作和认罪表现，将禁赛斯缩短至10年零9个月。", "曹宇鹏最初在5月开始被禁赛，当时世界排名第38。去年，他在苏格兰公开赛中打入决赛，被澳大利亚球手尼尔·罗伯森（Neil Robertson）击败。", "罗伯森表示：“这是一种作弊，你和其他人不在同一规则下打球。这就是为什么当一个职业台球手是如此之难，你需要超然其上。”", "威廉姆斯刚刚在上周六的英国锦标赛第二轮击败同样来自威尔士的丹尼尔·威尔斯（Daniel Wells），他表示：“这不大好，英国锦标赛电视直播的第一天头条就是这个——而这是我们最大的比赛之一。他们被抓住了，也被处理了。这对其他想要以身试法的人来说是一个严厉的阻吓。”", "“我希望看到在球员的合约里出现这一条，把这写进去。任何人被发现有此行为（打假球）或者参与任何形式的斯诺克赌博，就应该被终身禁赛。你不能有两年、五年、七年之类的禁赛，它应该对所有人一视同仁。”"], "images": [["0dcc948281ed60e02a93222e4b0db9d880ab5d29##2##1.jpg", "曹宇鹏在2017年苏格兰公开赛决赛上负于尼尔·罗伯森。"]]}, "3": {"subheading": "令国家蒙羞", "para": ["排名第25的肖国栋是世界前32位当中的五名中国球手之一。他在英国锦标赛以6－3击败本·伍拉斯顿（Ben Woollaston）之后晋级第三轮。", "肖国栋可能在下一轮当中对阵中国同胞丁俊晖。肖国栋表示，于德陆和曹宇鹏“犯了错误”，他对此“感到遗憾”。", "肖国栋向BBC体育部表示：“你必须选择你能做什么和不能做什么。有些人可能是无法控制。于德陆和曹宇鹏都是好人，但是走错了方向。”", "“我自己从来不赌，也不去赌场。我只是专注在比赛上。如果你不去想对的事情，那你就可能会在错的路上越走越远，那我也就不能提升自己的排名了。”", "“在英国，去赌场很容易。在中国就没有赌场。你要告诉自己不要往那里走，要集中精神在你的球上。当你来到像约克这样的地方，这就是你的工作。你必须专注比赛。我非常希望他们能够再来到这里。”", "前世界冠军、英国冠军和大师赛冠军肖恩·默菲（Shaun Murphy）是世界职业台球与斯诺克协会球员理事会主席。在委员会上，WPBSA成员可以就事件在董事局层面上提出他们的看法。默菲表示，此事“情形恶劣”。", "他在接受BBC一台访问时说：“为了中国斯诺克的发展，中国台球协会（CBSA）和WPSBA紧密合作，也花了大量投资在培养球手上，将他们送进中国最好的大学。”", "“人们对此很愤怒，认为他们是令国家蒙羞，令这项运动蒙羞。”"], "images": [["0dcc948281ed60e02a93222e4b0db9d880ab5d29##3##2.jpg", "于德陆在世界排名赛中的最后成绩是2016年苏格兰公开赛的半决赛。"]]}, "keyword": ["英国", "体育", "华人社区", "法律", "中國"], "related": ["https://www.bbc.com/zhongwen/simp/sports-43199827", "https://www.bbc.com/zhongwen/simp/chinese-news-44410076"]}