{"url": "https://www.bbc.com/ukchina/simp/vert-fut-46396135", "title": "一条长椅、一群老奶奶帮助患者克服抑郁症", "date": "2018-12-03", "summary": "一天晚上，津巴布韦首都哈拉雷（Harare）的精神科医生齐班达（Dixon Chibanda）接到了急诊室医生的电话，得知自己几个月前治疗过的一名叫艾瑞卡（Erica）的26岁女性企图自杀。急诊科医生表示，他需要齐班达的协助，确保艾瑞卡不会再试图结束自己的生命。", "0": {"para": ["然而，艾瑞卡当时在100多英里（160公里）以外的一家医院，所以齐班达和艾瑞卡的母亲在电话上沟通，想出了一个计划。艾瑞卡一出院，就会和母亲一起前往齐班达的诊所，重新评估她的治疗方案。", "一个星期过去，再过了两个星期，齐班达依旧没有艾瑞卡的消息。最终，齐班达接到了艾瑞卡母亲的电话。她告诉齐班达，艾瑞卡三天前自杀了。", "齐班达问：“你们为什么没有来哈拉雷呢？我们都说好了，她一出院，你们就会来见我！”", " “我们出不起到哈拉雷的15美元公交车费。”她的母亲回答道。", "这个回答让齐班达无言以对。在随后的几个月，这件事一直困扰着他。他也知道，像艾瑞卡这样由于距离太远、费用过高而无法获得医护服务的并不是特例，而且在很多国家都是常态。", "根据世界卫生组织的数据，全球超过3亿人患有抑郁症。抑郁症是全世界导致残疾的主要原因之一，并每年导致80万起自杀事件，其中大多数发生在发展中国家。", "没有人知道津巴布韦有多少人患有抑郁症，用津巴布韦话说就是“Kufungisia”（修纳语字面意思是“想太多”）。但齐班达确信这个数字一定很高，他说：“在津巴布韦，我们常说我们四代人都有心理创伤。”他指的就是罗德西亚丛林战争（Rhodesian Bush War）、马塔贝莱兰大屠杀（Matabeleland massacre）等历史惨案。", "然而，由于缺乏心理健康专业人员，这些抑郁症患者几乎没有什么选择。齐班达是非洲精神卫生研究计划（African Mental Health Research Initiative）主任、津巴布韦大学以及伦敦卫生和热带医学学院的精神病学副教授，是津巴布韦仅有的12名执业精神科医生之一，而津巴布韦有1600多万人。这些严峻的数据在撒哈拉以南的非洲地区是很典型的，这里平均150万公民只有1名精神科医生或心理学家。齐班达说，“有的国家甚至一个精神科医生都没有。”", "与同事商讨如何应对这一问题时，齐班达发现了一个看起来几乎不可行的解决方案：老奶奶们。自2006年起，齐班达和他的团队已经培训了400多名老奶奶，教会她们循证谈话疗法，并已经在津巴布韦的70多个社区免费提供这项服务。仅2017年一年，这项名为“友谊长椅”的项目就帮助了3万多人。该方法已经经过实践检验，并开始推广到其它国家，甚至包括美国在内。", "齐班达相信，任何一个有兴趣为居民提供可负担、可获得、并且高效率的心理健康服务的社区、城市或国家，都可以用该项目作为蓝本。用他的话说：“想象一下，我们可以在全世界的每一个主要城市建立起一个全球老奶奶网络。”", "齐班达从小就知道自己想成为一名医生，而他最初的兴趣是当皮肤科或儿科医生。但一场悲剧的发生让他意识到，自己应该当一名精神科医生。齐班达在捷克念医学院时，一名同学自杀身亡。他说：“这个同学很开朗——没有人会想到他会伤害自己，结束生命。但很明显他当时很抑郁，但我们没有一个人注意到这一情况。”", "齐班达终于成为一名精神科医生。但直到2005年，津巴布韦政府推行“净化行动”（Operation Murambatsvina），强行清除贫民窟，导致70万人流离失所后，他才意识到津巴布韦问题的严重性。他在这项行动结束后进入社区时，发现居民患创伤后应激障碍和其它心理健康问题的比例“极高”。", "这项工作进行到一半时，艾瑞卡自杀了。这让齐班达更加迫切地希望为津巴布韦的普通百姓找到解决方法。", "齐班达是津巴布韦全国唯一一个在公共医疗领域工作的精神科医生，但他的上级领导告诉他，他们没有资源可以帮助他的工作。所有的护士都忙于与艾滋病相关的问题以及母婴护理，当地诊所的每一个房间都挤满了人。不过，他们可以为他提供14名老奶奶助手以及户外空间。", "齐班达并没有因此感到愤怒苦恼，反而想出了友谊长椅的点子。他说：“很多人认为，我能想到这个点子，简直是个天才。但事实并非如此。我只是不得不就地取材，有什么用什么而已。”", "然而，这并不意味着齐班达最开始认为这样做能成功。这些老奶奶们是社区志愿者，并没有心理咨询工作的经验，大部分人基本没有受过教育。他承认说：“我对请老奶奶们帮忙还是有疑虑的。”他也不是唯一一个有疑虑的人。“很多人都认为这是一个荒谬的想法，”他说道。“我的同事告诉我，‘这是在胡闹’。”", "但由于没有其它的选择，齐班达便开始尽自己所能，培训这些老奶奶。最开始，他试着遵循西方医学的专业词汇，用“抑郁症”、“自杀念头”等词语。但老奶奶们告诉他，这没用的。她们坚持表示，为了能真正地与人沟通，她们需要用能引起共鸣的、深深地植根于本土文化中的理念进行交流。换句话说，她们需要用患者听得懂的语言。因此，除了接受正规的培训之外，齐班达还和老奶奶们一起，将修纳语里面敞开心扉、振奋精神、加油鼓劲的概念整合进去。", "齐班达说：“培训本身是植根于心理学的循证治疗，但也同样植根于本土理念。我认为这是项目成功的原因之一，因为它真的能够利用当地的知识和智慧将不同的信息串在一起。”"], "images": [["20a097af4d5cee8fd812a3dad4a30b74d27524d4##0##0.jpg", "齐班达相信，该项目可以作为任何一个群体的蓝本。"], ["20a097af4d5cee8fd812a3dad4a30b74d27524d4##0##1.jpg", "老奶奶志愿者参与精神护理项目时并没有接受过医学训练，但她们的工作还是颇有成效。"], ["20a097af4d5cee8fd812a3dad4a30b74d27524d4##0##2.jpg", "自2006年起，齐班达和他的团队已经培训了400多名老奶奶，教会她们循证（evidence-based）谈话疗法。"], ["20a097af4d5cee8fd812a3dad4a30b74d27524d4##0##3.jpg", "在津巴布韦开展心理健康对话。"]]}, "1": {"subheading": "灵验且可复制的方法", "para": ["我下车时，个子矮小的奇诺伊（Rudo Chinhoyi）从她的煤渣砖小屋里冲出来见我。她满头白发，面带笑容，张开双手拥抱我，笑着说：“你好呀！过得好吗？欢迎欢迎！”", "附近的人都喊她奇诺伊奶奶，她从一开始就加入了友谊长椅项目。她说：“我参与这个项目是因为我希望帮助社区居民。得抑郁症的人太多了，有的人还很严重。我想帮助他们，想要减少患抑郁症的人数。”", "她笑着耸了耸肩，补充说， “我一直都是这样，想要帮助别人，我非常珍惜人类同胞。”", "奇诺伊今年72岁，过去的十年几乎天天都在做心理辅导工作，治疗过的抑郁症患者已经数不过来了。她经常会见艾滋病患者、吸毒成瘾者、贫困饥饿的人、不开心的已婚夫妇、孤独的老年人和未婚先孕的年轻女性。无论他们来自什么背景，现状如何，她都用同样的方法开始心理咨询工作。“我介绍我自己，然后问他们：‘你的问题是什么？把所有的事情告诉我，让我用自己的语言为你提供帮助吧。’”", "奇诺伊听完每个患者的故事后，为他们提供指导，直到他们自己找到解决方案为止。待问题完全解决后，她会每隔几天跟进患者的近况，确保他们有遵循原定的计划。", "比如有一次，一位男士找到奇诺伊，表示自己的妻子刚刚离开他，和他们原来的房东同居。奇诺伊说：“那位丈夫想带着斧头去砍他们俩，但我说服他不要去。我和他说，‘如果你进了监狱，你的孩子就没有人照顾了，不值得’。”奇诺伊告诉我们，那位男士最终和妻子离婚，没有使用武力解决问题， 现在也已经再婚，过得很幸福。", "奇诺伊和其他的老奶奶都和患者来自同一个社区，通常经历过类似的社会创伤。然而，齐班达和他的同事们惊讶地发现，这些老奶奶们的创伤后应激障碍和其它常见心理疾病发病率非常低。他说：“我们发现，她们面对逆境的能力让人惊叹。”", "尽管这些老奶奶们日复一日给在危机边缘的人提供咨询，她们看起来却没有受到影响。齐班达说：“我们正在寻找原因，但这种利他主义的观念似乎是原因所在。这些老奶奶真的感觉到，通过帮助他人改变生活，自己也收获了一些东西。这也给为她们带来了很多好处。”", "到2009年，齐班达已经确信，无论是在改善参与者的生活质量还是降低自杀率方面，这个项目都很有效果。为该项目出资的哈拉雷市卫生部门也完全参与进来，不断地有患者从诊所、学校、警察局等地转诊前来治疗。但如果友谊长椅项目要在全世界范围内获得认可和推广，齐班达首先需要用科学证据证明这个项目是有效的。", "齐班达与津巴布韦和英国的同事合作，2016年在《美国医学会杂志》上发表了该项目疗效随机对照试验的结果。研究人员将600名抑郁症患者分为两组。他们发现，六个月后，与接受常规治疗的人群相比，见过老奶奶的这一组人的抑郁症症状明显降低。", "伦敦卫生和热带医学学院的流行病学家、该研究的合作者西姆斯（Victoria Simms）表示：“我们很兴奋，这些结果表明，干预措施对人们的日常生活产生了巨大影响，让生活可以正常运作。它为人们解决自身的问题提供了所需的工具。”", "她补充说，目前正在进行另外两项科学试点，其中一项是在哈拉雷验证新的青年友谊长椅项目，另一项试点专门针对携带艾滋病毒的年轻人。", "友谊长椅项目还推广到了其它多个国家。齐班达和他的同事们通过这项活动发现，该项目可以在文化背景不同的地区推进，而且能够提供有效咨询的人也不仅仅是老奶奶而已。在马拉维，友谊长椅的咨询师有年长的男性和女性，而在桑给巴尔（Zanzibar），提供咨询的是年轻男女。纽约市的咨询师最为多元化，有不同种族和年龄层的各类人，其中有的人来自LGBTQ（女同性恋者、男同性恋者、双性恋者、跨性别者、酷儿）群体。纽约市卫生局健康公平中心的战略规划及沟通部门主任怀特（Takeesha White）表示：“纽约的人口非常多元化，而我们覆盖了每一类群体。”", "许多纽约的咨询师曾成功地克服了本身的成瘾问题和其他生活上的挑战。怀特表示：“我们致力于招募有类似经历、了解恢复的过程、知道如何处理成瘾问题的人士。你只是感觉在和有类似经验、关心你的人进行一次温暖人心的对话，并不会意识到自己正坐在长椅上接受心理咨询。”", "纽约市的友谊长椅是亮橙色。于2016年开始试点，并于2017年中旬正式推出，仅第一年已吸引到3万名访客。目前该市在布朗克斯、布鲁克林和哈莱姆有三条永久长椅，而且还会在节庆地点、教堂、慈善餐厅、公园等地进行快闪（pop-up）咨询活动。友谊长椅的咨询师也可以在社区发生悲剧的第一时间介入。最近，他们就介入了纽约市东哈莱姆的公共场所发生的一起自杀事件。", "齐班达说：“我到访纽约时，很惊喜地发现，津巴布韦人和纽约人面临着非常相似的问题。这些问题和孤独有关，和能否获得关心有关，有时人们只是需要知道自己经历的危机是有办法解决的。”", "虽然纽约市的精神科医生人数要远远高于津巴布韦，但纽约的医生和居民人数之比仍在1:6000左右。要确保每一个人、尤其是弱势群体可以获得治疗仍然困难重重。同样的道理也适用于包括英国在内的世界多个国家地区，英国也正考虑在伦敦推出友谊长椅项目。", "西姆斯表示：“这种解决方案并不仅仅适用于低收入国家，世界上每一个国家都可能从中获益。”"], "images": [["20a097af4d5cee8fd812a3dad4a30b74d27524d4##1##4.jpg", "奇诺伊奶奶身穿蓝色T恤，有三个孩子、九个孙子、八个重孙，身边站着他们其中的好几个。"], ["20a097af4d5cee8fd812a3dad4a30b74d27524d4##1##5.jpg", "马拉维的一条友谊长椅。"]]}, "keyword": ["妇女健康", "心理健康", "女人", "健康卫生 "], "related": ["https://www.bbc.com/ukchina/simp/vert-fut-43472385", "https://www.bbc.com/ukchina/simp/vert-fut-42995192"]}