{"url": "https://www.bbc.com/ukchina/simp/vert-fut-41456879", "title": "培养一万只蜘蛛做什么？", "date": "2017-10-03", "summary": "\"我想，这儿的蜘蛛非常多…\"阿利斯泰尔·麦格雷戈（Alistair McGregor）不经意地说，一边转过手去抓住一位试图挣脱他的体格丰满、腿部修长的女士。\"不过，我们永远不可能会有太多的蜘蛛，因为它们会相互残食同类。\"", "0": {"para": ["我们站在他的牛津大学实验室蜘蛛培育房里，这儿培育着1万余只美洲家蛛和一群从蜈蚣到狼蛛的其它躁动不安的动物，为模拟这些生物喜欢偷偷潜入的阴暗角落，室内空气被有意弄成霉臭味，墙边布满了书架，书架上摆放着成排的玻璃罐、容器、和培养皿。", "\"有时候，蟋蟀会跑出来，我们可以在楼道里听到他们的叫声，\"麦格雷戈嘿嘿一笑，马上补充说从未有蜘蛛逃逸。（不过，他的学生后来告诉我，蜘蛛逃逸也是常事）", "实验室的房门相当笨重，有点儿像潜水艇的舱口。门已经老旧，有时候会卡住，他的学生就会被困在里面。", "留心着实验室的出口，我拿起了一个罐子，往里看。一只蜘蛛正躺在银色的丝网上，它的八只长腿从圆滚滚的躯干下伸出来。它很笨重，看起来更像是被一块大理石压在身上。\"通常，也会有一只雄性蜘蛛在里面，不过，她肯定已经吃了他，\"麦格雷戈说。", "有些蜘蛛能通过它们的绒毛辨听人们进入室内的动静。有些会将身体掩饰成一片树叶，非常像。至少有18种蜘蛛会游泳捕食鱼类，而褐皮花蛛则拥有能够分解肉体的强大毒液（而且还喜欢躲藏在床单下和鞋子里）。", "麦格雷戈的温室希蛛（Parasteatodatepidariorum）拥有的唯一一项技能是编织外形难看的立体蛛网。\"与那些编织对称形蛛网的蜘蛛相比，温室希蛛进化的要更晚一些，\"他解释说，好像这在一定程度上能成为它们的借口。恐怖片中从吊灯上垂下来的那种令人毛骨悚然的丝线就是温室希蛛的作品。", "虽然如此，它们却不宜被低估。这种北美地区最常见的蜘蛛可是捕食昆虫的高手，人们时常可以看到单只家蛛拖着猎物的残骸往它们的网内拽，然后藏起来。当发现有猎物可捕食，它们会向受害者吐出更多的丝，通过这些丝将猎物拽到嘴里。然后，它们会吸干猎物的体液，仅留下一个空壳。", "不过，麦格雷戈的蜘蛛可不是摆放在这儿吓唬记者用的。近年来，科学家们开始寻求摆脱长期以来对某几种医学研究用动物\"明星\"的依赖，例如果蝇和老鼠。转而开始用一些新奇生物做研究，包括那些几乎天下无敌的微生物，以及可以在陆上捕食的鱼。", "也许，不久蜘蛛也会成为医学研究课题。事实上，蜘蛛是理想的研究对像。原因有二。其一，蜘蛛与人类共享一个基因秘密。", "尽管人类的进化与蜘蛛的进化相差达8亿年之久，蜘蛛甚至没有正常的心跳，但令人吃惊的是，蜘蛛却有着与人类很大的相似性。比如，我们早已知道，蜘蛛通过与人类完全一样的基因Pax-6形成它们的四双圆眼睛。从人体上取出这种古老的基因，替换成蜘蛛的基因，人们创造的现实版蜘蛛人就会长出正常的人类眼睛。", "当然，很多动物，如老鼠（90%的基因与人类相同）和牛（80%的基因与人类相同），要更加\"人类化\"。", "但是，蜘蛛有一项绝对的优势。回溯它们的进化史，一只远古蜘蛛偶然生出了拥有两整套基因指令的小蜘蛛，而不是只有一套基因指令。这可是件大事。植物界无时无刻不在发生着这种事，可是，这种事情在动物界的整个进化史中总共只发生了五次。其中，两次发生在脊椎动物的远祖身上，包括人类。", "表面上看，多出一整套备份的基因似乎是件非常非常糟糕的事。毕竟，唐氏综合症（Down's syndrome）就是由多出的一个染色体造成的。不过，这却是进化的一个重要驱动力。在第一套继续保持其原有功能时，第二套备份基因却获得了自由，可以扮演新的角色。正是这一套备份基因，帮助脊椎动物的早期先祖将软骨类软组织演变成了骨骼。", "通过研究蜘蛛，麦格雷戈的团队更多地了解了这类罕见事件的后果。这就引出了蜘蛛重要的第二个原因。很多这类多余基因在早期发展中发挥着重要作用。要研究它们的作用，科学家需要胚胎。", "你知道，蜘蛛是无敌的。蜘蛛恐惧症患者可能希望略过下一段，除非他们想知道一只雌性蜘蛛每五天就能够生产400只蛛卵。这些卵非常透明，科学家可以不用杀死它们就能够观察胚胎的发育过程。", "为了保证供应的可持续，麦格雷戈的实验室基本上是从事蜘蛛的饲养。一开始，只是一只待产的母蜘蛛在凌晨时分编织起来的丝茧，卵是在产下时授的精（不同与其它在卵巢里授精的蜘蛛），因此，每一个卵的发育阶段完全一样，这一点对科学家非常有用。", "每一只卵茧都有自己的培养皿，它们在要里面发育10天。刚出来时，幼体蜘蛛不会动，身上没有毛而且透明，只是眼里有一丝红色。", "但是，几天后，它们就会长得和它们的阴森可怖的父母一样。这些幼蛛开始四处爬行、吐丝并吃掉自己的兄弟姐妹，培养皿随之变成了毛茸茸、爬行的一团。", "从这时起，它开始变得狡猾机警。它们相互以对方为食，不过，这很好，人们无需喂食。作为这种生存机制的结果，每一个器皿最终都只会剩下一只非常肥胖的蜘蛛。其中，为数不多的幸存者会被分开，各自生存在自己的区域。", "从那以后，它们会开始以苍蝇和蟋蟀为食。苍蝇很方便，麦格雷戈的实验室另一半就研究果蝇，蟋蟀则来自宠物店。慢慢地，经过几轮生长、脱掉坚硬的外壳后，它们就会有9厘米长，并且开始交配。", "我的主人在认真观察一个装有蜘蛛的小瓶子。\"我就在想，它们是在交配呢，还是她将吃掉他？\"麦格雷戈说。在野外，求欢者常常会在交配后逃走（红色雄性寡妇蛛则不同，它们会反复将自己送到女友的嘴里，强迫女友吃掉自己）。但是，在这样一个封闭的空间里，它们很难幸存。幸运的是，大多数蜘蛛只需要交配一次。", "今天，麦格雷戈养的这一窝是10至20只从德国哥廷根（Göttingen）采集来的蜘蛛的后裔。\"科学家们在作报告时，喜欢用幻灯片展示他们采集动物的地方，通常都是美丽的岛屿和海滩，\"他说，\"我们则是从一个学生的地下室里采集来的。\"", "虽然蜘蛛研究才不到十年，但对所谓的\"基因复制\"的研究已经取得可喜的进步。其中一个例子就是膝盖骨。", "乔治-奥古斯都-哥廷根大学（Georg-August-University of Göttingen) 的一组科学家想弄明白，为什么有些蜘蛛腿比较短，而有些蜘蛛则有着令人毛骨悚然的细长腿。他们从基因中找到了答案：达克斯猎狗基因（Dachshund gene）。这种基因取名于腿粗短的达克斯猎狗。", "科学家们对比了两组常见的家蛛，美洲家蛛和长脚蜘蛛。长脚蜘蛛的名字非常形象，它有着极其夸张的令全球蜘蛛恐惧症患者心惊胆颤的长腿。科学家们试图从基因中找到差异，但是，什么也没有发现。", "相反，让人吃惊的是，两种蜘蛛都有着一个多余的基因。为了弄明白这种基因的作用，科学家们从美洲家蜘蛛胚胎中取出了它。那些变异蜘蛛的膝盖已与腿融合，成为腿的一部分，它们已经没有膝盖骨。那种使得蜘蛛能够穿越浴室地板或灵巧地在黏糊糊的蛛网中爬行的肢体结构，正是得益于一个重要的进化错误。", "此外，还在其它方面取得了突破。过去几年间，对蜘蛛的研究还提供了心脏病和人体老化等一系列问题的线索。而在蜘蛛毒液中发现的蛋白质兴许有一天能够帮助人们治疗脑损伤、肌肉萎缩甚至阳萎。", "（了解这么多关于蜘蛛的科学知识之后）我很想说我对他们会另眼相看……但真的不行，对不起，蜘蛛怎么看就是阴森可怖。", "BBC Future请访问 \n"], "images": [["58cbedb7c804169729d3483f5cabf96b0b1652fb##0##0.jpg", null], ["58cbedb7c804169729d3483f5cabf96b0b1652fb##0##1.jpg", "美洲家蛛是北美地区最常见的一种蜘蛛（图片来源: Zaria Gorvett）"], ["58cbedb7c804169729d3483f5cabf96b0b1652fb##0##2.jpg", "美洲家蛛在生态学上与人类相近。虽然它们能够在野外生存，但是，它们却更愿意与人生活在一起（图片来源: Alamy）"], ["58cbedb7c804169729d3483f5cabf96b0b1652fb##0##3.jpg", "根据一项对美国北卡罗来纳州家庭的调查，68%的浴室里有蜘蛛，超过四分之三的卧室内也有蜘蛛（图片来源: Wikimedia Commons/ Richhoyer99）"], ["58cbedb7c804169729d3483f5cabf96b0b1652fb##0##4.jpg", "褐皮花蛛拥有能分解肉体的毒液，并且喜欢藏在鞋子里（图片来源: Alamy）"], ["58cbedb7c804169729d3483f5cabf96b0b1652fb##0##5.jpg", "全世界的蜘蛛加在一起，每年会吞食4亿至8亿公吨的猎物，这超过了地球上人类体重的总和（图片来源: Zaria Gorvett）"], ["58cbedb7c804169729d3483f5cabf96b0b1652fb##0##6.jpg", "很多人以为，长脚蜘蛛有毒，但是他们的毒牙无法刺透人类的皮肤。事实却恰恰相反：它们无毒，但完全可以刺透人的皮肤（图片来源: Alamy）"]]}, "keyword": [], "related": ["https://www.bbc.com/ukchina/simp/vert-fut-41443393", "https://www.bbc.com/ukchina/simp/vert-fut-41428915", "https://www.bbc.com/ukchina/simp/vert-fut-41415842", "https://www.bbc.com/ukchina/simp/vert-fut-41400401", "https://www.bbc.com/ukchina/simp/vert-fut-41375177", "https://www.bbc.com/ukchina/simp/vert-fut-41362244", "https://www.bbc.com/ukchina/simp/vert-fut-41348820", "https://www.bbc.com/ukchina/simp/vert-fut-41321265", "https://www.bbc.com/ukchina/simp/vert-fut-41281157", "https://www.bbc.com/ukchina/simp/vert-fut-41266700"]}