{"url": "https://www.bbc.com/zhongwen/simp/world-46422850", "title": "老布什逝世：细读两岸局势的“老朋友”", "date": "2018-12-03", "summary": "跨越冷战，历经东西方僵局结束的前美国总统老布什（台湾称老布希），在12月1日逝世于美国德州休斯顿，享寿94岁。台湾总统府与外交部在第一时间发表哀悼，府方称老布什对台湾的支持，台湾人会由衷感谢，他对世界与台湾所做的一切，将永远被记住。", "0": {"para": ["老布什过去，一向被认为是“亲台派”美国总统，老一辈的台湾外交官与国际专家们，对此记忆犹新。前台湾立法委员、现任国家政策研究基金会董事的林郁方对BBC中文记者说：“他是标准的老共和党人，但一直以来都很温和，对中华民国很友善”。", "前台湾资深外交官，派驻过美国各城市多年的令狐荣达则对BBC中文回忆道：“老布什是美国历任总统中，相对在美中台三边关系都可以同时处理好的政治家”。", "前台湾驻美代表（等同大使）沈吕巡，从1980年代派驻美国起，好几次在公开场合见过老布什，沈吕巡对BBC中文说：“老布什一生都很有原则，对朋友跟友邦都重情义”。老布什的94岁人生，见证了美台双方曾经共同合作又分离的关键期。"], "images": [["891c2eb0bb13c0f2c8cfc097719641771874a29b##0##0.jpg", "前美国总统老布什，在国际政策上相对“亲台”。"], ["891c2eb0bb13c0f2c8cfc097719641771874a29b##0##1.jpg", "从1971年起，老布什被派驻在联合国担任美国大使，当时中华民国在联合国的代表权已经风雨飘摇。1971年，中华民国在国际现实下，被迫退出联合国（图为1971年，老布什在联合国大会中国席位前留影的资料照片）。"]]}, "1": {"subheading": "对台湾重情义", "para": ["从1971年起，老布什被派驻在联合国担任美国大使，当时中华民国在联合国的代表权已经风雨飘摇。随着中华人民共和国在外受到愈来愈多国家承认，老布什就任半年后，不少其他国家就联合提案，要求承认中华人民共和国，并剥夺中华民国的席位。", "沈吕巡说，当时表决前，老布什知道情况严重，除了希望可以在程序暂缓外，也与日本等19国提案“复杂双重代表权”，认为安理会可由中华人民共和国取代，中华民国则成为普通会员国。", "然而，当时的总统尼克松（台译尼克森）与国务卿基辛格（季辛吉），则已经公开支持中华人民共和国加入联合国。“复杂双重代表权”也在中共威胁下无疾而终。", "最终，台湾所属的中华民国，虽然不断斡旋，终究在国际情势的诡谲下，面临丧失联合国席位的困境。在表决前的最后一刻，中华民国外交部长周书楷发言，决定先行退出联合国，保留最后尊严。", "沈吕巡说，当时中华民国驻联合国大使刘锴，在步出联合国议场前，老布什突然快步上前，陪着刘锴一起走出会场，亲自用行动表达他对中华民国的支持。"], "images": [["891c2eb0bb13c0f2c8cfc097719641771874a29b##1##2.jpg", "1989年2月，布什就职总统后的次月访问了中国。"], ["891c2eb0bb13c0f2c8cfc097719641771874a29b##1##3.jpg", null]]}, "2": {"subheading": "美中两方历练", "para": ["就在被逐出联合国后，老布什在1974年派驻到北京担任联络处主任，当时美国尚未与中华人民共和国建交，但是尼克松与季辛吉已跟中共当局有这密切往来。林郁方说：“老布什多少对季辛吉都是不谅解的，也相对让他在对中华民国上都采取较同情的态度”。", "老布什随后一路从里根（台湾译雷根）总统的副手，到1989年正式成为美国第41任总统后，或多或少都表达对台湾的关心。当然，老布什更是中国领袖口中的“老朋友”，与邓小平私交甚笃。", "甚至1989年6月4日天安门事件时，老布什也都对镇压采取宽松的看法。原先美国众议院压倒性通过对中国制裁案，最后没有实现外，邓小平更批评老布什的特使，称中国的内政绝不允许任何人加以干涉。后来许多分析批评，老布什的对华政策太过软弱。", "而转回台湾，老布什也有念旧情的一面。前中华民国驻联合国大使刘锴，1991年在旧金山病逝，时任总统的老布什，当时正逢波湾战争的高峰紧张期，仍亲自写了封信，悼念刘锴这位老朋友。", "当时派驻在堪萨斯市的沈吕巡，因为刘锴的弟弟居住在那，有机会一睹该信内容。“写满了两张信纸，内容是给刘锴的儿子，上面手写着，我对您父亲相当敬佩，回忆他们交友的历程”，沈吕巡说。", "身为波湾战争的盟军最高统帅，仍找时间抽空写信给老友，让人看见老布什念旧的一面。沈吕巡提到，晚年老布什退休后，辗转从其他议员身上知道沈吕巡身上有给刘锴悼念信的复本，还想拷贝一份，因为当年老布什忙于公务，竟一时忘记留底。"], "images": [["891c2eb0bb13c0f2c8cfc097719641771874a29b##2##4.jpg", "老布什更是中国领袖口中的\"老朋友\"，与邓小平私交甚笃。"], ["891c2eb0bb13c0f2c8cfc097719641771874a29b##2##5.jpg", "老布什在总统期间，批准相当关键的对台F-16战斗机军售案。"]]}, "3": {"subheading": "台湾军备成长", "para": ["老布什在担任总统期间，正逢东西方冷战的结束，他用温和的外交手腕来处理对苏联与中国的关系，但同时也在中东伊拉克进行波湾战争。而对于台湾，老布什不仅在总统任内支持台湾加入GATT（WTO世界贸易组织前身），1992年时他也批准了150架F-16飞机的军售案。", "令狐荣达说，70、80年代，中华民国空军是倚赖F-5战斗机来维持制空权。但是在进入90年代后，中国大陆的对台空中与海上的军事威胁增大，因此老布什批准的这项军售案，具有相当关键的意义。", "不过这次的军售，当时在美国也引发讨论。林郁方说，当时老布什正逢连任总统的竞选期，他的故乡德州也有通用电气等生产航天用品的大工厂。为了德州大量的选举人票，老布什还是某种程度给了家乡一点甜头，批准对台军售，被部分人士攻击是为了选举的政策性军售。", "当时派驻在洛杉矶的令狐荣达说，当年除了台湾需要，老布什某种程度也想透过军售来刺激国防工业跟提振选举士气。老布什的任内，美国失业率一度逼近8%，比里根时代还差，也让很多美国选民，对于执政12年的共和党产生不满。", "时任堪萨斯市处长的沈吕巡，回忆起这段依旧表示：“这真的争取很久，我们讲了很久，这批战机在圣路易制造，最后由老布什在德州宣布”。至今，这批F-16战斗机持续负担台湾空军的主要战力。", "虽然对台军售友善，但令狐荣达则补充，老布什一直以来还是遵守“一个中国”原则，因为他在中国大陆有着更多朋友，“但他就是相对稳健，一定有跟陆方沟通，不会闹大事情，做事比较鸭子划水”。"], "images": [["891c2eb0bb13c0f2c8cfc097719641771874a29b##3##6.jpg", "老布什在卸任后随即访台，当年在台湾造成轰动。"]]}, "4": {"subheading": "低调来台访问", "para": ["然而，老布什的共和党，依旧无法让选民信任，1992年底选战由民主党的克林顿获胜，让他就此结束政治生涯。不过1993年1月底卸任的老布什，即在同年11月底来台访问。台湾外交部在给老布什的悼词中，称这次访问是“展现对台湾的坚定支持”。", "沈吕巡依旧记得，当时前总统李登辉，曾跟他一起打高尔夫球，期间不只谈得相当愉快，两边还对赌几块美金，看看谁打的手气好。", "林郁方说，比起很多美国卸任元首拖了很久才来、或是根本不来台湾，老布什的速度是相对很快的。但老布什当时毕竟是卸任总统、回归平民没有政治实权，只是在台湾被孤立的情形下，这样的大人物来访，确实让台湾政府会比较兴奋。", "随着老布什的过世，各家国外媒体细数他的人生经历之余，也不由得会跟人在阿根廷的特朗普作点比较。对于同是共和党人的两位总统，沈吕巡叹气说：“这两人是天差地别了，特朗普对朋友会这样（重情义）吗？”，经历过二战的老布什，对朋友的情义与尊重专业的形象，沈吕巡反倒认为跟日前逝世的马侃较为类似。", "林郁方则说，老布什是温和、冷静、重视专业还有团队合作，跟特朗普冲动性格是截然不同。也多亏当年他的性格，某种程度在1990年代调停了不少东西冷战下可能发生的更大冲突。“就算攻打伊拉克，老布什也没有指示占领伊拉克，反而是儿子小布什，则是在中东政策上冲动地多”，林郁方说。", "而这位昔日关怀台湾的亲密战友，也难敌岁月撒手人寰，沈吕巡感叹：“美国政治人物看过不下千个了，像老布什这样的，真的不多”。而这样的情义，是否也是当年中美台三方角力下，老布什细读两岸局势下的表态，在如今更讲求现实主义的国际社会，老布什一生，同时也反应他在两岸议题上，谋定而后动的外交老手一面。"]}, "keyword": ["中美关系", "美国", "台湾", "政治", "军事", "联合国", "中國"]}