{"url": "https://www.bbc.com/news/entertainment-arts-49448391", "title": "Ariana Grande 'overwhelmed' on return to Manchester at Pride", "date": "2019-08-26T02:19:44.000Z", "summary": "Ariana Grande told fans she was \"overwhelmed\" and \"so nervous\" as she was welcomed back to Manchester for the first time since the 2017 terror attack and subsequent benefit concert.", "0": {"para": ["The crowd chanted her name during her set at Manchester Pride on Sunday.", "Armed police patrolled outside the event, which came two years after a suicide bomber killed 22 people after her concert at Manchester Arena.", "\"Manchester holds a very special place in my heart,\" the superstar said.", "She told the crowd: \"I'm so happy to be with you, so thank you for having me. Sorry, I'm so nervous. I had so much more to say but I'm really very overwhelmed. So thank you.\"", "The US singer began her 35-minute, nine-song set with No Tears Left To Cry, the first song she released after the bombing, and the night was at times emotional for both the singer and her fans.", "Mason Thomas, 20, from Manchester, was at Manchester Arena the night of the attack, and said the Pride show contained \"so many tears, so much happiness\".", "He said: \"I think she was crying at the start during No Tears Left To Cry, which obviously is heartbreaking. But she's so strong. She was there for us. She was there for the LGBT community. She was there for Manchester.", "\"I don't know that there was one person who didn't have tears in their eyes. It means so much to the city and it means so much to the world to show what she did tonight and show that hate doesn't win.\"", "Molly Baigent, 20, from West Yorkshire, was also at the arena, and made sure she was in the front row for Pride. She said she screamed louder than usual because, \"I wanted to make her feel loved\".", "For Molly, going to the show was part of her therapy. \"Going back is a hard thing,\" she said.", "\"One of the things I wanted to do was go to this concert and see how I got on and try and manage my anxiety-related symptoms, which I did, so I'm really proud.\"", "Another concertgoer, Sadie Scorah, 28, from Bolton, said it was \"beautiful and really emotional\" to see Grande back in Manchester - although she would have liked her to have played a full set.", "\"To see her perform at her best, and to see the way the crowd reacted... she is like a daughter of our city and it was absolutely beautiful to see her back here,\" she said.", "\"We would have loved to see her for longer, but it was really magical to see her back here.\""], "images": [["06fe09e9d03bebc6819c52751be5b71d725d538f##0##0.jpg", "Ariana Grande on stage at Manchester Pride"], ["06fe09e9d03bebc6819c52751be5b71d725d538f##0##1.jpg", "Molly Baigent (right, with friend Alex Richards) went to Pride as part of her therapy after the arena attack"]]}, "1": {"subheading": "Post-traumatic stress", "para": ["Grande played a shortened version of the set from her current world tour. But unlike at other recent shows, she did play her 2014 single One Last Time, which took on extra meaning as an anthem after the arena attack.", "The star has previously said she experienced post-traumatic stress disorder (PTSD) after the bombing, and Sunday's gig was not back at the arena. It was at a new outdoor venue next to a disused train depot in the city centre.", "The choice of her as a headliner for Manchester Pride Live, the music strand of the city's annual LGBTQ+ celebration, had been criticised by some. ", "She and her dancers waved rainbow flags during Thank U, Next, and she said \"the gays have always had my heart\"", "She told the crowd how she would regularly go to gay bars to sing when she was learning her trade in New York in her teens.", "\"Thank you so much for accepting and celebrating me the way I've always celebrated you guys,\" she said.", "There was also criticism after some ticket-holders said they were locked out because they didn't know they had to be in the venue by 19:00 BST.", "There was no mention of further plans for Manchester, which Grande hinted at earlier this year. ", "\"We are still working on something a little more special for you guys,\" she wrote on Twitter in February. \"It takes a while to put these things together but hopefully I can tell you when I see you at Pride.\"", "In June 2017, Manchester City Council put forward plans to make her an honorary citizen, although a council spokesman said there was no time in her schedule for any ceremony to bestow the honour during this visit.", "She has already played three dates at London's O2 Arena as part of her current tour, and will also perform in Birmingham, Glasgow and Sheffield before returning for two more shows at the O2 in October.", "Follow us on Facebook, on Twitter @BBCNewsEnts. If you have a story suggestion email entertainment.news@bbc.co.uk."], "images": [["06fe09e9d03bebc6819c52751be5b71d725d538f##1##2.jpg", "A Pride reveller in front of a mural of Ariana Grande's face in Manchester"], ["06fe09e9d03bebc6819c52751be5b71d725d538f##1##3.jpg", "NA"]]}, "keyword": ["Manchester Arena attack", "Manchester", "Ariana Grande", "Music"], "related": ["https://www.bbc.com/news/business-49334853", "https://www.bbc.com/news/entertainment-arts-49394578", "https://www.bbc.com/news/entertainment-arts-48906836", "https://www.bbc.com/news/uk-england-manchester-47398929", "https://www.bbc.com/news/newsbeat-45239228", "https://www.bbc.com/news/uk-england-manchester-40267365"]}