{"url": "https://www.bbc.co.uk/news/world-middle-east-37407896", "title": "Islamists gamble with return to Jordan's elections", "date": "2016-09-19T23:09:29.000Z", "summary": "Elections taking place in Jordan on Tuesday mark a return for the Muslim Brotherhood, which has been in retreat across much of the Middle East.", "0": {"para": ["The political wing of the Islamist organisation, the Islamic Action Front (IAF), is contesting nearly every parliamentary seat.", "Throughout central Amman, where the roadsides are plastered with colourful election posters, its candidates feature prominently. ", "At public debates in the capital, a traditional bastion of support, they also get the biggest rounds of applause.", "\"I think this is a strong comeback.  It's enabled us to go back to our grassroots and present our political agenda in a clear, acceptable way,\" said IAF candidate, Dima Tahboub.", "In the past, the IAF was Jordan's main opposition party - bolstered by the Muslim Brotherhood's large network of support and social welfare programmes.", "However it boycotted the last two legislative polls, following an election marred by fraud in 2007.", "Recent electoral changes, introducing a form of proportional representation, only partly satisfy demands for reform, but the IAF was determined to join this vote."], "images": [["2e34a35422264e15596f86f55ea50e652e5fc648##0##0.jpg", "NA"]]}, "1": {"subheading": "Regional backlash", "para": ["In challenging times, the party desperately needs to prove its relevance and is casting itself in a nationalist, reformist light.", "\"We in Jordan have our own unique example of political participation,\" says Ms Tahboub. \"As an Islamic movement, we're part of the system. Even when we were boycotting we were part of the official opposition.\"", "Back in 2011, the Muslim Brotherhood emerged as a key player in uprisings in Tunisia, Egypt, Libya and Syria.  ", "Its followers in Jordan were emboldened and joined anti-government rallies.", "While they worded calls for reform carefully, they did not escape the regional backlash when Egypt's Brotherhood president, Mohammed Morsi, was overthrown.", "Jordan's King Abdullah was quoted describing the Islamists as a \"Masonic cult… run by wolves in sheep's clothing\".", "Only last year, the original Muslim Brotherhood in Jordan, dating back seven decades, was declared illegal and its offices were closed after defectors registered a new society.  ", "However, the Jordanian authorities now hope that the IAF contesting the parliamentary poll will boost the elections' legitimacy and voter turnout.", "\"The people will decide how many representatives they will have,\" says minister of political and parliamentary affairs, Musa Maaytah. ", "\"But anyway, I am not worrying, the government is not worrying.  And we are happy that everybody is participating in this election.\"  "], "images": [["2e34a35422264e15596f86f55ea50e652e5fc648##1##1.jpg", "Dima Tahboub (seated, talking) is among the female candidates representing the Islamic Action Front"]]}, "2": {"subheading": "'More moderate'", "para": ["Amid concerns about a lack of public enthusiasm, Jordanian television is broadcasting cartoons explaining how to register and cast ballots.  ", "New political parties are being encouraged in the hope of electing a parliament with broad representation.", "This could share with the king the burden of a weak economy and social tensions over a huge influx of refugees from Jordan's war-torn neighbours.", "Violence and turmoil in Syria and Iraq have recently spilled over Jordan's borders, raising security fears and leading to further clampdowns on home-grown extremism.  ", "Analysts suggest this is a good time to give more moderate Islamists a voice.", "\"I think the name of the game is inclusion rather than exclusion,\" said pollster and security expert, Fares Braizat.  ", "\"The experience of the Islamists in Jordan in the last few years is that when they are inside the system rather than outside then they tend to moderate their discourse.\""], "images": [["2e34a35422264e15596f86f55ea50e652e5fc648##2##2.jpg", "Jordanian authorities have clamped down on the Muslim Brotherhood in recent years"]]}, "3": {"subheading": "Splinter group", "para": ["Already changes can be seen in the IAF during this campaign.  ", "With the new system setting seat quotas for religious minorities and women, the party has included Christians on voting lists and as speakers at election events.", "It is confronting new rivals like Zamzam, a Brotherhood splinter group, which recently set up its own National Congress Party, and claims it takes a distinct political line.", "\"We are so different.  We are looking for a civil state not an Islamic state,\" said Kamal Awamleh, deputy chair of the new party's steering council.  ", "\"Islam is a background we believe in, but Islam is not politics. Religion is good but it will not deal with our daily crises, solving economic problems, health problems.\"", "Five years on from the Arab Spring, the political landscape has shifted.  "]}, "keyword": ["Jordan"], "related": ["https://www.bbc.co.uk/news/world-middle-east-32282860", "https://www.bbc.co.uk/news/world-middle-east-14631981"]}