{"url": "https://www.bbc.com/news/uk-wales-56652529", "title": "Cystic fibrosis drug treatment Kaftrio like 'regaining six years'", "date": "2021-04-07T15:38:09.000Z", "summary": "A woman who has cystic fibrosis (CF) says a new NHS treatment is like \"regaining six years\" of her life.", "0": {"para": ["Jody Lewis, 31, is one of around 80 people in Wales to have had Kaftrio, a \"revolutionary\" drug treatment, at Liverpool Heart and Chest Hospital.", "The treatment is suitable for around 90% of CF patients aged 12 and over and has been approved for use in the UK. ", "Ms Lewis, who lives in Pen-y-Lan near Wrexham, said since taking it she had \"a whole future and life\" ahead of her.", "When Kaftrio was approved in Wales last July, Health Minister Vaughan Gething said it should help more than 400 patients.", "Cystic fibrosis is a genetic condition which causes a build-up of thick, sticky mucus in the lungs, digestive system and other organs.", "Ms Lewis became more seriously ill with her condition around two and a half years ago, when she was put on continuous oxygen supply, almost placed on a ventilator and considered for a lung transplant.", "This meant she had to stop riding and change how she looked after her four dogs at home.", "\"I'd have to change my complete lifestyle just to survive. ", "\"I get that I'd have a second chance at life but it wouldn't be me, it wouldn't be true to who I am,\" she said.", "Ms Lewis said she would go through \"four, maybe five bottles of oxygen a day\", and at her worst, she needed it for everything - such as sitting watching television or making a cup of tea.", "\"I didn't tend to go very far because it was just hard work,\" she said."], "images": [["3974f80465ba59a967fddfdd5499aff922674bb8##0##1.jpg", "Jody Lewis says her five litre oxygen cylinder bag would last her about 20 minutes"], ["3974f80465ba59a967fddfdd5499aff922674bb8##0##0.jpg", "Jody Lewis says her oxygen cylinders \"wouldn't last long\" when tending to her horses or walking dogs"]]}, "1": {"subheading": "'As good as I was at 25'", "para": ["However, when she began taking Kaftrio last year during treatment in Liverpool, she soon began to see results.", "\"Within a week, my [oxygen saturation] was going up and up to 94, 96 and I wasn't even on oxygen and I can't remember the last time I saw those numbers, it was mad.", "\"I'm now as good as I was back when I was 25, so I've like regained six years of my life,\" she said.", "\"When I was 25 I was fine, I was in work, living a normal life, so it's given me all that back really.\""], "images": [["3974f80465ba59a967fddfdd5499aff922674bb8##1##2.jpg", "Jody Lewis was able to ride her horse again after two and a half years"]]}, "2": {"subheading": "'Absolutely revolutionary'", "para": ["Ms Lewis said it was \"really emotional\" and \"fantastic\" to be able to ride her horse again after two and a half years, and now she is thinking of returning to showjumping.", "\"I've got a whole future and life in front of me that I've never had to think about.\"", "Consultant Martin Ledson, the clinical lead for respiratory medicine at Liverpool Heart and Chest Hospital, described the drug treatment as \"absolutely revolutionary\" and said it had transformed the lives of 222 of the hospital's patients.", "He said when his patients were born, their life expectancy was in their 30s, so they have \"lived all their lives with the knowledge that their life expectation could be 30 or even less\".", "\"What this drug does is extend that life expectancy who knows how long? ", "\"Not only that, the patients immediately - within 24 hours - feel amazingly better. Their breathing tests improve, they get less chest infections, their digestion improves, they put on weight and in many cases need to take less treatment,\" he said."], "images": [["3974f80465ba59a967fddfdd5499aff922674bb8##2##4.jpg", "NA"], ["3974f80465ba59a967fddfdd5499aff922674bb8##2##5.jpg", "NA"], ["3974f80465ba59a967fddfdd5499aff922674bb8##2##3.jpg", "Consultant Martin Ledson described Kaftrio as \"revolutionary\""]]}, "keyword": ["Cystic fibrosis", "Liverpool"], "related": ["https://www.bbc.com/news/health-53236276", "https://www.bbc.com/news/uk-england-birmingham-54357528", "https://www.bbc.com/news/uk-england-53247426", "https://www.bbc.com/news/uk-wales-56595361"]}