{"url": "https://www.bbc.com/news/blogs-the-papers-49469105", "title": "Newspaper headlines: Ben Stokes' Ashes heroism, and odds on a no-deal Brexit", "date": "2019-08-26T05:10:35.000Z", "summary": "England cricketer Ben Stokes is pictured across the front pages, arms spread wide with bat held aloft, as he celebrates having led England to an unlikely comeback victory over Australia in the third Ashes Test at Headingley.", "0": {"para": ["\"Big Ben strikes again,\" says the Daily Star, remembering what the Guardian calls a Stokes \"masterclass\" that helped win the World Cup for his nation.", "The Daily Mail says England's cricketers and the scorching weather have combined to leave the country \"glowing\". ", "Meanwhile, the Sun says Australia were \"shell-shocked\" by Stokes' heroics - and that the odds on him being knighted have been slashed, to five-to-one.", "\"For a game perpetually teetering on the edge of crisis,\" writes Alex Massie on the Spectator website, \"cricket's in pretty good shape when it comes at you like this.\"", "Papers in Australia are full of grudging admiration.", "\"Stokes revives the ghost of Botham,\" is the headline for The Australian, which says the country's prime minister is expecting a ribbing from British counterpart Boris Johnson when the two meet at the G7 summit in Biarritz later.", "The Australian players were left in a \"world of pain\", according to the Sydney Morning Herald. But, the paper says, in time they will appreciate they were part of something truly astonishing.", "Meanwhile, the Times makes mention of Stokes' final batting partner Jack Leach, whom it describes as a \"bespectacled number eleven of limited batting ability - but of giant heart\". ", "Without him, the paper says, Stokes might not have walked into Ashes immortality. ", "Get news from the BBC in your inbox, each weekday morning"], "images": [["5ad778439273ca9613c5331c55d5449b3c2eea3c##0##1.jpg", "NA"], ["5ad778439273ca9613c5331c55d5449b3c2eea3c##0##2.jpg", "NA"], ["5ad778439273ca9613c5331c55d5449b3c2eea3c##0##0.jpg", "NA"]]}, "1": {"subheading": "'Plenty of noise'", "para": ["The Times highlights Mr Johnson's remark in Biarritz that Britain could \"easily\" cope with the consequences of leaving the EU without a deal. ", "The paper says talks with the European Council President Donald Tusk failed to yield a significant breakthrough, with EU officials warning afterwards it's \"squarely and firmly\" up to the UK to find a solution to the Irish border issue. ", "The website Politico says the prime minister made plenty of noise in southern France but his bark proved worse than his bite. ", "It says the question of whether or not Britain would pay the Brexit divorce bill in full didn't even come up in the discussions. Meanwhile, Donald Trump \"barely seemed to notice\" Mr Johnson's intervention on the US-China trade war, it says.", "There's plenty of analysis of the prime minister's first meeting with the US president, with the Guardian describing them \"joshing and joking\" before breakfast. ", "The Daily Mirror says they \"began a bromance\" but cautions that you can tell a lot about a person by the company they keep.", "For the Daily Mail, Mr Johnson showed he was \"no poodle\" - unlike Tony Blair - when he pressed the president for concessions in a post-Brexit trade deal.", "The Daily Express and the Daily Mirror lead on the prime minister's call for the BBC to \"cough up\", and fund free television licences for all over-75s. A Downing Street source tells the Express the PM feels \"very strongly about\" the matter and isn't about to let the BBC \"off the hook\". ", "The Mirror notes that Mr Johnson made his demand despite finding billions to plan for the \"chaos\" of a likely no-deal Brexit."], "images": [["5ad778439273ca9613c5331c55d5449b3c2eea3c##1##3.jpg", "NA"]]}, "2": {"subheading": "Cancelled NHS appointments", "para": ["There's been a sharp rise in the number of patients whose hospital appointments are repeatedly cancelled, according to the Daily Telegraph, which says it has left some people waiting years to see a doctor.", "Figures obtained by the paper - from about half the NHS trusts in England - show that between 2016 and 2019, the number of patients with five or more cancelled appointments tripled to more than 13,000.", "The Telegraph says in some cases notice was only given the night before, in letters dispatched by taxi.", "An NHS spokesman acknowledges to the paper that cancelled appointments are inconvenient but says the overall proportion remains low. "]}, "3": {"subheading": "Weather bomb?", "para": ["Finally, the US website Axios reports that President Trump has repeatedly suggested dropping nuclear bombs on hurricanes to prevent them reaching the United States.", "A source describes how in a White House meeting Mr Trump said \"I got it, I got it - why don't we nuke them?\" A different official defends the president, saying \"his objective is not bad\".", "Axios points out that the idea is not new; it was first floated by a government scientist in the Eisenhower era.", "But it says the US government has in the past pointed out that even if the path of a storm was altered, radioactive fallout would drift over land, causing environmental devastation."]}, "keyword": [], "related": []}