{"url": "https://www.bbc.co.uk/news/uk-37405216", "title": "Why fans are still singing along to the Sound of Music", "date": "2016-09-19T15:47:08.000Z", "summary": "The news of the death of actress Charmian Carr, who played Liesl von Trapp in the Sound of Music, has left fans grabbing for well-worn DVDs, ready to reminisce over why it it is such an enduring musical masterpiece.", "0": {"para": ["From the moment Julie Andrews ran through the Austrian countryside, arms stretched wide and declaring that the \"hills are alive with the sound of music\", millions fell in love.", "The heartwarming love story of singing nun meets handsome captain, told through a host of chirpy, addictive songs has both an enthusiastic fan following and widespread family appeal. But what is it that the fans love so much?", "Musical theatre superfan Keith Milward, from Swansea, says it's that tale of romance that got him hook, line and sinker.", "\"It's such a great story. It has just got everything you want and even across the generations people have always responded to the loveliness of it.\"", "The seemingly innocent and wholesome plotline sees young nun Maria sent out of her convent to be the governess of the seven cute von Trapp children. ", "A few Do-Re-Mis later and Maria and the children's navy captain father, played by Christopher Plummer, have fallen in love. But then they have to flee the Nazis during the annexation of Austria. ", "So far, so gloriously far-fetched, you might think. But actually the story was based on the memoir of the real-life Maria von Trapp. Published in 1949, the book was later turned into a stage musical by Rodgers and Hammerstein before the film came along in 1965.", "You would think even the hardest of souls would be softened by such a hefty dose of syrupy sentimentality but reviews at the time were lukewarm. ", "Critics were keen to point out the historical inaccuracies of the film, claiming it glossed over Austria's role in World War Two. One eminent critic, Pauline Kael, condemned it as a \"sugar-coated lie that people seem to want to eat\"."], "images": [["5ba335285eb4a9859c75ade347962d86ceb6536c##0##2.jpg", "NA"], ["5ba335285eb4a9859c75ade347962d86ceb6536c##0##1.jpg", "Julie Andrews (centre) with Charmain Carr (left) and other members of the film's cast"], ["5ba335285eb4a9859c75ade347962d86ceb6536c##0##0.jpg", "Fans flock to Austria every year to re-enact Julie Andrews' famous performance"]]}, "1": {"subheading": "The Sound of Music ", "para": ["Source: IMDB / Official Charts", "But current film critic Richard Fitzwilliam says audiences completely disagreed.", "\"There was just something so romantic about it. Musical films were really taking off and people liked seeing them on the wide-screen. It was completely different to the swords and sandals epics that were also popular at the time but it was just pure escapism. It was also perfect for families to watch together.", "\"Some said it was too schmaltzy and sentimental but it was hugely successful.\"", "So while the film might score few points for factual accuracy, it's not the nuances of the plotline that has kept fans entertained for over five decades. It's the songs.", "The Sound of Music soundtrack album was the UK's best-selling LP, not just in 1965, but in 1966 and 1968.", "\"They are just so infuriatingly hummable,\" Richard Fitzwilliam says. \"Just talking about the film,  I can hear the songs like the Lonely Goatherd, Sixteen Going on Seventeen and I'm tapping along and mumbling the lyrics.\" ", "\"It's like a test,\" Keith Milward says. \"You can say to anyone in the street 'Do a deer, a female deer' and they'd know the tune and respond with the next line.", "\"Even the most cynical will be swayed once they hear the music. I saw a touring production of it at the Swansea Grand just a couple of weeks ago and everyone was singing along.", "\"The BBC even said that, should the end of the world be on its way, they would play the Sound of Music, so they must have thought it would brighten even the darkest of days.\"", "And it seems that might be true... to some extent. It is believed that, at the height of Cold War paranoia, the film was selected by TV executives to be broadcast as part of a series of recorded programming in the event of a nuclear strike. ", "In 2006, the master of the musicals, Lord Lloyd-Webber, brought the story right back into the popularity stakes with a TV contest to find an undiscovered performer to play Maria in a new West End production.", "Meanwhile, a sing-a-long version of the film still attracts hundreds of people every month. At the Prince Charles Cinema in London, fans turn up dressed as nuns and von Trapp children ready to sing their hearts out.", "Many fans hope the original film won't be subjected to a Hollywood remake.  \"It shouldn't be touched,\" Fitzwilliam says. \"There are so many enduring memories that come with it and the original is still so good.\"", "So good indeed that last year to celebrate the 50th anniversary of the cult classic, Lady Gaga took to the stage at the Oscar's to belt out a Sound of Music medley.", "For those still not convinced, you may be pleased to hear that actor Christopher Plummer was for many years unimpressed by the film that he became well-known for, famously referring to it as the \"Sound of Mucus\". But despite his misgivings, even he can understand its enduring appeal.", "Last year he told Vanity Fair magazine: \"As cynical as I always was about The Sound of Music, I do respect that it is a bit of relief from all the gunfire and car chases you see these days. ", "\"It's sort of wonderfully, old-fashionedly universal. It's got the bad guys and the Alps; it's got Julie and sentiment in bucketloads. Our director, dear old Bob Wise, did keep it from falling over the edge into a sea of treacle.\""], "images": [["5ba335285eb4a9859c75ade347962d86ceb6536c##1##4.jpg", "NA"], ["5ba335285eb4a9859c75ade347962d86ceb6536c##1##3.jpg", "Charmain Carr (second left) with the actors who played the von Trapp children, pictured in 2000"], ["5ba335285eb4a9859c75ade347962d86ceb6536c##1##5.jpg", "Connie Fisher won a TV show to become the star of Andrew Lloyd Webber's updated musical"], ["5ba335285eb4a9859c75ade347962d86ceb6536c##1##6.jpg", "Lady Gaga celebrated the legacy of the musical during the 2015 Oscar's ceremony"]]}, "keyword": ["Julie Andrews", "Musical Theatre"], "related": ["https://www.bbc.co.uk/news/magazine-31658799", "https://www.bbc.co.uk/news/entertainment-arts-37403372"]}