{"url": "https://www.bbc.co.uk/news/world-us-canada-37410115", "title": "Ahmad Khan Rahami: US blasts suspect a 'very friendly guy'", "date": "2016-09-20T15:01:49.000Z", "summary": "To patrons at the fried chicken restaurant where he worked, the New York and New Jersey terror suspect was an amiable car enthusiast.", "0": {"para": ["But a childhood friend says he saw a marked change in Ahmad Khan Rahami, 28, after he made a trip to Afghanistan and Pakistan several years ago.", "The Afghan-born American had returned a \"completely different person\", according to the friend.", "He seemed more stern and wore religious Muslim clothing.", "Mr Rahami lived with family members above his place of work, First American Fried Chicken, in Elizabeth, New Jersey.", "Childhood friend Flee Jones said Mr Rahami had given him free food and space in the restaurant to hold rap contests. ", "Mr Jones said Mr Rahami was formerly his basketball partner, but that he had changed after returning from trips to Afghanistan and Pakistan.", "\"It's like he was a completely different person,\" Mr Jones told the New York Times.", "\"He got serious and completely closed off.\"", "Friends say Mr Rahami travelled to Quetta and Karachi, Pakistani cities that are home to a large community of Afghans who have fled conflict in their country.", "What we know so far", "Quetta is considered to be a haven for leaders from the exiled Afghan Taliban.", "According to US media reports, Mr Rahami married while in Pakistan.", "New Jersey congressman Albio Sires said Mr Rahami had contacted his office in 2014 during a visit to Pakistan.", "He said his constituent had requested help obtaining a visa to bring his spouse to the US since her Pakistani passport had expired.", "Citing law enforcement officials, CNN reported that Mr Rahami's wife had left the US in the days before the attacks. ", "US officials are working with Pakistan and United Arab Emirates officials to contact her, according to the report.", "According to US media, Mr Rahami was found with a notebook that contained ramblings about terrorists following his arrest.", "It reportedly referred to the Boston Marathon bombers and also mentioned Anwar al-Awlaki, the American imam killed by a US drone strike in Yemen in 2011. ", "Mr Rahami attended Middlesex County College in Edison, New Jersey, where he majored in criminal justice, from 2010-12, but he did not graduate according to school officials. ", "Recently he appeared to have been taking on more responsibility from his father in the running of First American Fried Chicken.", "But neighbours' complaints about rowdy behaviour from patrons outside the all-night takeaway spot led city officials to pass an ordinance requiring the place to shut at 10pm each night.", "Elizabeth Mayor Christian Bollwage said Mr Rahami's father had sued the city in 2011 over the ordinance.", "He said he had been ethnically discriminated against, but lost the case.", "This is not Ahmad Khan Rahami's first encounter with law enforcement.", "In 2014, he was arrested on weapons and aggravated assault charges after he allegedly stabbed someone in the leg in a domestic incident, court documents showed. ", "Another patron of the fried chicken restaurant, Ryan McCann, said the bombing loved talking about his souped-up Honda Civic.", "\"He's a very friendly guy, that's what's so scary,\" said Mr McCann."], "images": [["657b4650b3a48f8972b24c114b9bbb738febdee9##0##1.jpg", "On Monday police searched the family restaurant and home in Elizabeth, New Jersey"], ["657b4650b3a48f8972b24c114b9bbb738febdee9##0##2.jpg", "NYPD Chief James O'Neill (r) was sworn in as commissioner one day before the attacks"], ["657b4650b3a48f8972b24c114b9bbb738febdee9##0##0.jpg", "New Jersey police officials released a booking photo following Mr Rahami's Monday arrest"], ["657b4650b3a48f8972b24c114b9bbb738febdee9##0##3.jpg", "Mr Rahami was not listed on any government terror or no-fly databases"]]}, "keyword": ["New Jersey", "New York City"], "related": ["https://www.bbc.co.uk/news/live/37399898", "https://www.bbc.co.uk/news/world-us-canada-37411844", "https://www.bbc.co.uk/news/world-us-canada-37406887", "https://www.bbc.co.uk/news/world-us-canada-37407457", "https://www.bbc.co.uk/news/world-us-canada-37400720", "https://www.bbc.co.uk/news/world-us-canada-37403672"]}