{"url": "https://www.bbc.com/news/uk-england-london-49465012", "title": "Notting Hill Carnival: Revellers swelter in record heat", "date": "2019-08-25T16:08:51.000Z", "summary": "Record temperatures in west London did nothing to stop party-goers hitting the streets for the Notting Hill Carnival.", "0": {"para": ["More than a million people are expected to attend the two-day event, which began on Sunday with children's day.", "Meteorologist Steven Keates said it was \"looking like one of the hottest carnivals ever\" as a temperature of 32.7C (90.7F) was confirmed in London.", "Organisers said the weekend would \"once again be full of vibrant colours, incredible music and dancing\".", "Almost 12,500 police officers and some 1,000 stewards are in place for the event to keep it \"safe and spectacular\".", "The morning began with the traditional J'Ouvert, which saw revellers throwing colourful paint over each other.", "It was followed by the Children's Parade with performers and dancers parading along the streets of Notting Hill.", "Sound systems also blasted out music at spots across the carnival.", "However, many revellers fell quiet as a 72-second silence was held in memory of those killed in the Grenfell Tower fire in June 2017.", "The block is within half a mile of the parade route.", "The festival culminates on Monday with the Notting Hill Grand Finale Parade.", "All images subject to copyright."], "images": [["7c36962d2c778736881034b4fe8fdcacb3f21f9f##0##0.jpg", "NA"], ["7c36962d2c778736881034b4fe8fdcacb3f21f9f##0##1.jpg", "NA"], ["7c36962d2c778736881034b4fe8fdcacb3f21f9f##0##2.jpg", "NA"], ["7c36962d2c778736881034b4fe8fdcacb3f21f9f##0##3.jpg", "NA"], ["7c36962d2c778736881034b4fe8fdcacb3f21f9f##0##4.jpg", "NA"], ["7c36962d2c778736881034b4fe8fdcacb3f21f9f##0##5.jpg", "NA"], ["7c36962d2c778736881034b4fe8fdcacb3f21f9f##0##6.jpg", "NA"], ["7c36962d2c778736881034b4fe8fdcacb3f21f9f##0##7.jpg", "NA"]]}, "keyword": ["Notting Hill", "Notting Hill Carnival"], "related": ["https://www.bbc.com/news/uk-49466596", "https://www.bbc.com/news/uk-england-london-49447016"]}