{"url": "https://www.bbc.com/news/uk-england-54853217", "title": "Surfers Against Sewage report warns of 'open sewers' seas", "date": "2020-11-07T14:16:57.000Z", "summary": "Coastal beauty spots are being used as \"open sewers\" with untreated waste routinely discharged into the sea, environmental campaigners have found.  ", "0": {"para": ["Surfers Against Sewage (SAS) cited almost 3,000 examples of raw sewage pollution incidents in English and Welsh waters over 12 months.", "It said there were cases of sea pollution making bathers seriously ill.", "Southern Water, criticised in the report, said it was investing £1.7bn in its wastewater network.", "SAS's annual report collated 2,941 instances when water companies issued alerts over so-called combined sewer overflows, when sewage and storm water is released into the sea in periods of heavy rain to prevent sewers backing up."], "images": [["825e50da2d78c5a720fb22a1693f2c8c13ae9860##0##0.jpg", "Surfers Against Sewage (SAS) cited almost 3,000 examples of raw sewage pollution incidents off the English and Welsh coast"]]}, "1": {"subheading": "'Fake tan'", "para": ["The report said that in the most severe pollution cases, two beach-goers needed antibiotics for their gastroenteritis issues in Bournemouth and in Marazion, near Penzance.", "Another needed emergency care for severe abdominal pain after bathing at Mwnt Beach, Cardigan, Wales.", "Scarborough surfer Steve Crawford said: \"I've surfed with chip dye giving me fake tan and gobs of grease smearing my board. ", "\"It's the 21st Century, we've fought for over 30 years and we'll keep fighting until industry and government realise that the sea is not a dump.\"", "Hugo Tagholm, SAS chief executive, accused water companies of putting \"profit before fully protecting the environment\".", "\"This report demonstrates that rivers and oceans are being treated like open sewers as combined sewer overflows are used as a routine method for disposing of sewage, instead of in the exceptional circumstances under which it is permitted.\"", "He called for investment in infrastructure to end the use of such emergency sewage overflows.", "A Southern Water spokesman said permitted storm releases \"prevent the misery of internal flooding for our customers\".", "Yorkshire Water said it was \"investing in innovative technologies\" to improve bathing water quality.", "South West Water said, in focussing on alerts, the report was biased against those water companies which are \"monitoring and sharing information more proactively\"."]}, "keyword": ["Sewage", "Southern Water", "Surfing", "Water pollution", "Ocean pollution"], "related": ["https://www.bbc.com/news/uk-england-cornwall-51708640", "https://www.bbc.com/news/uk-england-hampshire-53849235"]}