{"url": "https://www.bbc.com/news/uk-england-49110407", "title": "The joy of the backyard festival", "date": "2019-08-25T23:05:56.000Z", "summary": "They might not be able to command headliners like Kylie or The Killers, but the lack of crowds, mud-baths and endless toilet queues has seen a trend emerge for home-grown festivals that begin in villages and backyards. ", "0": {"para": ["Bunny is a tiny village in Nottinghamshire known almost solely for its unusual name. It's also home to Glastonbunny - a summer festival almost a decade in the making.", "\"It's a very quirky, artistic kind of place - a good place to start up a festival,\" says Izumi Featherstone, who started the event with help from neighbours. ", "\"It's two nights and three days at the end of July when we camp out, we get two or three bands from the village performing, we've had a pizza van, the children play around us.\"", "The event used to be held at the village rugby club but in recent years, its popularity has seen Bunny's residents decamp to larger sites in nearby Keyworth and Cotgrave.", "\"We grew each year and now we get around 150 people,\" says Izumi.", "\"It's a friendship festival. It's about getting back to basics and finding friendship on your doorstep.\"", "For some, the friendships formed and cemented at festivals can be hugely therapeutic. Freddy Taylor, 29, found comfort in starting Lake Day after his father died.", "The event continues to be held annually around the anniversary in August and turns a \"very sombre day into something that's really joyous\", says the advertising art director from London.", "Freddy began Lake Day six years ago at Frensham Ponds, a site with a man-made beach in Surrey, but it has since moved to a farmer's field he found \"through luck\".", "The event remains restricted to close friends and this year he is expecting about 200 people.", "\"I want to keep it quite a small thing - just family and friends. Everyone knows everyone else and that's what's special about it,\" he says.", "\"Everyone has a role to play, whether that's doing the food or overseeing the music.", "\"A few of my friends are talented musicians or well-known DJs. I ask different friends to run the bar for two hours. It makes it the best day of the year.\"", "Freddy says he is a fan of larger festivals too and has been to Glastonbury five times.", "\"But I can also see why there's been an increase in smaller ones,\" he says. \"They're not about queues or feeling so crowded you can't move anywhere.", "\"They have a much more relaxed, informal, open feel.\"", "While some festivals start small and stay small, others evolve over the years to attract thousands. Lee Denny's Neverworld is one such success story. ", "\"I was 16 and my parents had gone away on a holiday,\" says the former Nottingham University student, now 30. \"Before they left, they told me, 'No house parties'.\"", "\"The thing is, we thought we were geniuses by holding a festival in the back garden. Technically, it wasn't a party and it wasn't in the house either.\""], "images": [["845f1afa1bbadc028053615c0f7415ced9466df0##0##2.jpg", "The \"relaxed, open feel\" of home-grown festivals appeals to Freddy"], ["845f1afa1bbadc028053615c0f7415ced9466df0##0##0.jpg", "Part of the appeal of the grassroots events is the friendships that form, according to one promoter"], ["845f1afa1bbadc028053615c0f7415ced9466df0##0##4.jpg", "Freddy says it feels \"special\" because it involves family and friends"], ["845f1afa1bbadc028053615c0f7415ced9466df0##0##5.jpg", "Lee Denny's first festival saw 150 people cram into his back garden"], ["845f1afa1bbadc028053615c0f7415ced9466df0##0##1.jpg", "The Bunny festival is about 'finding friendship on your doorstep'"], ["845f1afa1bbadc028053615c0f7415ced9466df0##0##3.jpg", "Lake Day is Freddy's way of turning a \"really sombre\" anniversary into a joyous event"]]}, "1": {"subheading": "You might also be interested in:", "para": ["Could wristbands turn festivals into games?", "The women who are killing it in taxidermy", "What's it like to look after a lighthouse?", "LeeFest - as it was then known - attracted 150 people in its first year, all crammed into a \"standard, suburban garden\" near Croydon.", "There were 11 acts, including a school band, a clarinet player and somebody reading poetry, as well as a bar - next to the greenhouse - a barbecue and even a portable toilet.", "The festival has run almost every year since, growing in size until it now attracts 6,000 people to farmland in Kent over three days.", "Even if your festival does not grow to Neverworld proportions, Lee believes staying small-scale is rewarding.", "\"The first few years, in the back garden, were definitely the most fun out of all of it,\" he says.", "\"It's wonderful we have a society of eccentric fools that enjoy organising these kind of events that bring people together in back gardens and local parks.\"", "Ian Anderson, editor of music magazine fRoots, said that as events like Glastonbury become even more mainstream, people are searching for something more intimate.", "\"I played at the first Glastonbury in 1970 and it had one stage - I doubt there were more than 1,000 people there and it was lovely,\" he says.", "\"There is undoubtedly still a massive community feeling at Glastonbury but a lot of big festivals are very, very commercial.", "\"People prefer something more personal and family-friendly, where the artists can mix with the audience.\""], "images": [["845f1afa1bbadc028053615c0f7415ced9466df0##1##9.jpg", "NA"], ["845f1afa1bbadc028053615c0f7415ced9466df0##1##6.jpg", "Lee returned to the garden where it all began in 2006"], ["845f1afa1bbadc028053615c0f7415ced9466df0##1##7.jpg", "The first few years of LeeFest were \"the most fun\", says its creator"], ["845f1afa1bbadc028053615c0f7415ced9466df0##1##8.jpg", "People prefer festivals with a personal, family-friendly feel, says music journalist Ian Anderson"], ["845f1afa1bbadc028053615c0f7415ced9466df0##1##10.jpg", "NA"]]}, "2": {"subheading": "Tips for starting a backyard festival", "para": ["Follow BBC East Midlands on Facebook, on Twitter, or on Instagram. Send your story ideas to eastmidsnews@bbc.co.uk."], "images": [["845f1afa1bbadc028053615c0f7415ced9466df0##2##11.jpg", "NA"]]}, "keyword": ["Croydon", "Nottingham", "Music festivals"], "related": ["https://www.bbc.com/news/newsbeat-49356577", "https://www.bbc.com/news/uk-northern-ireland-49343482", "https://www.bbc.com/news/uk-england-cornwall-49259812"]}