{"url": "https://www.bbc.co.uk/news/world-europe-37405447", "title": "Could Austria's 16-year-olds derail far-right vote?", "date": "2016-09-19T23:04:10.000Z", "summary": "There can't be many Austrians who are happy about the many months of delay in their controversial and glitch-plagued presidential election, But Flora Maier is one.", "0": {"para": ["Flora, from Upper Austria, was 15 years old when the first two rounds of voting took place in April and May, and slightly too young to take part.", "It's an election that could give the European Union its first far-right head of state in Norbert Hofer.", "Flora's friend, Lena Ramaseder, who turned 16 in March, did get to vote in the first round.", "But Flora, who celebrated her 16th birthday on 23 May, now looks set to get a chance to vote in the re-run on 4 December. And so do around 45,600 others like her.", "\"I was very happy when I heard that,\" she told me. \"For me it's important to give my opinion.\" ", "Austria has been trying to elect a president for months, but the plans keep coming unstuck. "], "images": [["8b4b77ed196bead5e633e2d7d1bd861454baa895##0##0.jpg", "Flora (L) was too young to vote in the first run of the presidential election, but her friend Lena was already 16"]]}, "1": {"subheading": "From poll challenge to 'Gluegate'", "para": ["In May, former Green Party politician Alexander Van der Bellen narrowly beat far-right candidate Norbert Hofer by less than 1% of the vote. But that result was annulled by the country's highest court because of problems with the way postal votes were counted.", "Austria was all set to hold a re-run of the vote on 2 October.   ", "Now Flora's opportunity has emerged from a major fiasco involving postal ballots, a scandal that has become known as \"Gluegate\". ", "Over the past couple of weeks, it emerged that hundreds or perhaps thousands of postal voting forms could not be sealed properly, because the glue didn't stick.", "Interior Minister Wolfgang Sobotka said that as a result of the \"defective envelopes\" there was a risk the votes could be tampered with, and he recommended that the election be postponed. ", "Legislation will now have to be altered to allow for the added delay. That means that Flora and the other 45,600 people who recently turned 16 are expected to be included this time around. ", "Recent polls give Norbert Hofer a small edge. But, like many of her friends, Flora will be voting against the far-right candidate. ", "\"The situation is a bit strange,\" Flora told me. \"But personally it gives me the chance to vote.\""], "images": [["8b4b77ed196bead5e633e2d7d1bd861454baa895##1##1.jpg", "Far-right candidate Norbert Hofer (L) campaigns under the slogan \"power needs control\" while Alexander Van der Bellen offers to stand \"for the reputation of Austria\""]]}, "2": {"subheading": "'Get it over with'", "para": ["Political analyst, Thomas Hofer (no relation), says the inclusion of teenagers who have turned 16 since the first election could hand \"a slight advantage\" to Alexander Van der Bellen.", "\"He did better with young voters than Norbert Hofer. It would have been a disadvantage for him to exclude them. But people over 60 also voted slightly more often for Van der Bellen and more of them are dying,\" he said. ", "The delay has been widely criticised as an embarrassment and Thomas Hofer says the whole election is \"shameful\", both for Austria's international and domestic reputation.", "\"In the domestic sphere, the confidence in the political system, which is low anyway, has been further eroded.\"", "For Lena Ramaseder, who voted for the first time in April and May, the situation is \"getting a bit ridiculous\".  ", "\"It is a bit sad we are not able to fix one date and get it over with.\" "], "images": [["8b4b77ed196bead5e633e2d7d1bd861454baa895##2##2.jpg", "NA"]]}, "3": {"subheading": "Austria's choice", "para": ["Norbert Hofer", "Alexander Van der Bellen"], "images": [["8b4b77ed196bead5e633e2d7d1bd861454baa895##3##3.jpg", "NA"], ["8b4b77ed196bead5e633e2d7d1bd861454baa895##3##4.jpg", "NA"], ["8b4b77ed196bead5e633e2d7d1bd861454baa895##3##5.jpg", "NA"]]}, "keyword": ["Austria"], "related": ["https://www.bbc.co.uk/news/world-europe-36355894", "https://www.bbc.co.uk/news/world-europe-37336947"]}