{"url": "https://www.bbc.co.uk/news/world-us-canada-37414245", "title": "US terror blasts : Trump questions NY suspect's medical care", "date": "2016-09-20T03:22:19.000Z", "summary": "Donald Trump has lamented that the New York bombing suspect will receive high quality medical treatment and legal representation after his arrest.", "0": {"para": ["Ahmad Khan Rahami, 28, was charged with five counts of attempted murder after a police shootout.", "The Republican nominee said it was a \"sad situation\" and underscores the country's weak national security.", "Meanwhile, his Democratic rival Hillary Clinton said Mr Trump's rhetoric only helped terrorist groups. ", "\"The kinds of rhetoric and language that Mr Trump has used is giving aid and comfort to our adversaries,\" Mrs Clinton told reporters at a news conference outside New York City. ", "She added that she was the only candidate equipped with the experience of being \"part of the hard decisions to take terrorists off the battlefield\".", "What next in investigation?", "Will blasts affect race for White House?", "How might Trump's screening plan work?", "Mr Trump fired back in a statement, saying that a Clinton presidency would only lead to \"more attacks on our homeland and more innocent Americans being hurt and killed\". "], "images": [["8e1b71bc5dde07ab8d2460011f58ce7639794495##0##1.jpg", "NA"], ["8e1b71bc5dde07ab8d2460011f58ce7639794495##0##0.jpg", "Mr Trump says it is \"sad\" that Mr Rahami, a naturalised US citizen, will receive medical care and legal representation"]]}, "1": {"subheading": "What we know: "}, "2": {"subheading": "What we do not know: ", "para": ["What we know so far", "Profile of Ahmad Khan Rahami", "Later at a campaign rally in Fort Myers, Florida, Mr Trump decried Mr Rahami's treatment for gunshot wounds and his legal representation, which is his constitutional right under the Fifth Amendment. ", "\"But the bad part, now we will give him amazing hospitalization. He will be taken care of by some of the best doctors in the world,\" Mr Trump said.", "\"He will be given a fully modern and updated hospital room. And he'll probably even have room service knowing the way our country is.\"", "He suggested that any punishment would be too lenient on Mr Rahami. \"What a sad situation,\" he added. ", "Mr Trump repeated calls for \"extreme vetting\" of new arrivals, which would include an assessment of whether potential immigrants share American values.", "The country's national security became a central issue in the election after a series of bombings over the weekend culminated with Mr Rahami's arrest on Monday. ", "Early on Saturday, a pipe bomb exploded in a shore town ahead of a charity race. No-one was hurt.", "Hours later, a bombing in New York's Chelsea district injured 29 people. An unexploded device was found nearby.", "Other devices were also found or exploded in New Jersey over the past few days.", "US officials involved in the investigation have told US media that Mr Rahami had travelled to Afghanistan and Pakistan in recent years.", "But at a news conference on Monday, the FBI said they had as yet found no links to international terror groups."], "images": [["8e1b71bc5dde07ab8d2460011f58ce7639794495##2##2.jpg", "NA"], ["8e1b71bc5dde07ab8d2460011f58ce7639794495##2##3.jpg", "NA"]]}, "3": {"subheading": "What you need to know about US election", "para": ["How does the US election work?", "Why this election will make history", "What is it about Clinton that her fans love?", "50 Trump supporters explain why they back him"]}, "keyword": ["New Jersey", "New York City", "Donald Trump", "United States"], "related": []}