{"url": "https://www.bbc.co.uk/news/world-africa-37406133", "title": "Rio Paralympics 2016: Nigeria's Paralympic powerlifters show football stars the way", "date": "2016-09-19T23:20:10.000Z", "summary": "As Nigeria's Paralympians return from Rio after their most successful ever Games, BBC Sport's Oluwashina Okeleji examines the country's extraordinary dominance in powerlifting and asks what lessons the faltering national football team could learn from their success. ", "0": {"para": ["Nigeria closed the Rio Paralympics with eight golds, two silvers and two bronze medals to finish 17th in the medal table and top among African countries.", "Compare that with the performance of Nigeria's able-bodied Olympians a few weeks earlier, who brought home just one bronze medal, finishing a lowly 78th in the Rio 2016 medal table. ", "Nigeria's Paralympians, who first competed in Barcelona in 1992, have always outperformed the Olympians.", "At the London Olympics four years ago, the green and white flag was never hoisted at a medal ceremony. ", "In contrast, the Paralympic team returned home with 13 medals.", "Their success is all the more remarkable when you consider the difficulty and discrimination that many disabled people face in Nigeria. ", "For Nigerians hoping to catch a medal-winning Paralympian moment this summer, there was one sport worth tuning in for: powerlifting.", "The flurry of medals (six gold, two silver, one bronze) won in this \"supreme test of upper-body strength and technique\", as the organisers describe it, accounted for all but three of Nigeria's Paralympic medals. ", "For anyone baffled by this national powerlifting prowess, a single name is often given by way of explanation: Are Feyisetan.", "Dubbed \"king of the physically challenged\", Nigeria's national powerlifting coach is a passionate advocate for disabled sport. ", "A former champion power lifter himself, Feyisetan also formed the national amputee football team in 2002. ", "Powerlifting, he tells me, is more than just a sport for those he trains. It provides \"an opportunity to pull these athletes away from stigmatisation and help them in conquering poverty\".", "\"People expect a disabled person to beg on the streets but they are breaking those stereotypes. Many people forget that some of these guys had a normal life before accidents crippled them - so they turn to powerlifting to forge another life.\"", "The remarkable success of Nigeria's powerlifters comes despite poor training facilities and a lack of financial backing. ", "Much of the country's Paralympic infrastructure, dating back to 1990, has seen better days. ", "The athletes train on broken benches, inside the dark and dilapidated National Stadium in Lagos, the sprawling commercial capital, where congested streets are difficult to navigate even for the able-bodied.", "Despite the incredible achievements of those he has trained and in some cases funded himself, Feyisetan says that his athletes are left in a precarious position because of the way disabled sport is undervalued in Nigeria.", "\"Financial support from big brand companies is less forthcoming because they are all interested in football. ", "\"If we are not careful some of these athletes celebrating gold medals today could turn to begging in the next few years - they grow older and feel used and abandoned. We need to stop that trend.\" ", "Football is the number one sport in Nigeria and support for the national team is probably the one thing that pulls Nigerians together irrespective of ethnicity, religion or politics.", "The contrast between the country's football team and its Paralympians could not be more stark. ", "Even with millions of dollars poured into the national effort every year, Nigeria has now failed to qualify for the Africa Cup of Nations (Afcon) twice in a row, despite having the continent's largest population by far. ", "Considering Nigeria reached the Round of 16 at the 2014 World Cup and were Afcon champions as recently as 2013, the team's fall from grace has been dramatic. ", "Nigeria's Olympic team managed to reverse the trend with a bronze medal at Rio, but given the competition is predominantly for players under the age of 23, this does not necessarily mean a renaissance for the full senior team, known as the Super Eagles. ", "So what lessons could Feyisetan and his team of Paralympic powerlifters teach the country's faltering football stars and administrators?", "Discipline:", "\"They leave their homes and wheel their chairs from 05:00 because we start training by 06:00 every Monday, Tuesday and Friday. That is commitment,\" Feyisetan tells me when describing the team's training regime. Despite numerous unfulfilled financial pledges, the team has never boycotted a competition or gone public over unpaid wages. ", "By contrast, at the World Cup in 2014, Nigerian players boycotted training in a row over unpaid bonuses, one in a long line of similar disputes. The Nigeria Football Federation (NFF) regularly cites cash constraints and lack of sponsorship for the team's failures.", "Loyalty: ", "Feyisetan has been the national powerlifting coach since 2006, rejecting lucrative offers from five different powerlifting federations.", "Over the same period, the Nigerian football team has had 11 different managers.", "Focus and fairness: ", "Officials are fond of meddling in team selections when it comes to football, but in powerlifting there is no room for top government officials to impose athletes on coaches or distract participants. ", "The powerlifters have constantly fought off local politicians' desire to hijack their successful discipline for publicity stunts.", "Footballers are distracted by media attention and social media distraction - the powerlifters, who are less well known, focus solely on their sport."], "images": [["97f96fab0e19115ae27456c85f4d2dda1c25d4ba##0##5.jpg", "NA"], ["97f96fab0e19115ae27456c85f4d2dda1c25d4ba##0##7.jpg", "NA"], ["97f96fab0e19115ae27456c85f4d2dda1c25d4ba##0##0.jpg", "Are Feyisetan (Right) has led Nigeria's powerlifting team to extraordinary success"], ["97f96fab0e19115ae27456c85f4d2dda1c25d4ba##0##1.jpg", "Josephine Orji won one of six powerlifting golds for Nigeria"], ["97f96fab0e19115ae27456c85f4d2dda1c25d4ba##0##2.jpg", "Roland Ezuruike also took gold in the Men's 54kg powerlifting"], ["97f96fab0e19115ae27456c85f4d2dda1c25d4ba##0##3.jpg", "This was Nigeria's seventh appearance at the Paralympics"], ["97f96fab0e19115ae27456c85f4d2dda1c25d4ba##0##6.jpg", "NA"], ["97f96fab0e19115ae27456c85f4d2dda1c25d4ba##0##4.jpg", "Lauritta Onye celebrating in style after winning shot put gold, one of the few-non powerlifting medals for Nigeria"]]}, "keyword": ["Nigeria"], "related": ["https://www.bbc.co.uk/news/world-africa-37348488", "https://www.bbc.co.uk/sport/football/35928894"]}