{"url": "https://www.bbc.com/news/uk-england-cornwall-51708640", "title": "Raw sewage at Porthleven beach 'making surfers ill'", "date": "2020-03-03T01:26:30.000Z", "summary": "Surfers have said raw sewage in the sea off Cornwall has been making them ill. ", "0": {"para": ["One man said he was off work for a month after a wound on his arm became septic after he surfed at Porthleven earlier this year. ", "South West Water said the local waste treatment works in the area were working. ", "The Environment Agency said it was aware of \"sewage-related debris\" in the harbour and would investigate when weather improved.", "People affected have complained of a range of symptoms, including stomach upsets.", "Surfer and beach cleaner Aidan Botha said surfers often saw human waste at sea.", "\"It's happened numerous times that we'd be surfing out there and a solid would come past us,\" he said. ", "\"Given the fact it's one of the prime surf spots in the UK, it's something you wouldn't expect in this day and age.\"", "Mr Botha said he carried out a beach clean every week and would often find sanitary products.", "Surfer Mitch Holmes said he was ill when a scratch picked up in the garden in January became infected - causing his whole arm to swell up - after surfing at Porthleven.", "He said: \"I haven't surfed here since I got poorly and I probably won't until something is done to sort it out.\"", "The Environment Agency said it was investigating and, when conditions were drier, contractors would try to trace the cause of any problems. "], "images": [["a2d4d72730d94d176c81100f2f1119734d1d9690##0##0.jpg", "Surfers have described seeing human waste at sea off Porthleven"], ["a2d4d72730d94d176c81100f2f1119734d1d9690##0##1.jpg", "Mitch Holmes said his whole arm swelled up when he caught an infection"], ["a2d4d72730d94d176c81100f2f1119734d1d9690##0##2.jpg", "Beach cleaners said they often found sanitary products among items picked up"]]}, "keyword": ["Sewage", "Penzance", "Porthleven", "Surfing", "Helston"], "related": ["https://www.bbc.com/news/uk-england-cornwall-45877064", "https://www.bbc.com/news/uk-scotland-edinburgh-east-fife-45533113", "https://www.bbc.com/news/uk-england-cornwall-35209923", "https://www.bbc.com/news/uk-england-cornwall-33681269"]}