{"url": "https://www.bbc.co.uk/news/health-54604354", "title": "Covid: Burn-out fears of 'exhausted' unpaid carers", "date": "2020-10-20T08:03:17.000Z", "summary": "Many unpaid carers looking after vulnerable friends or relatives during the coronavirus crisis say they are worried about how they will cope this winter.", "0": {"para": ["Almost 6,000 unpaid carers completed a Carers UK online questionnaire.", "Eight in 10 said they had been doing more, with fewer breaks, since the pandemic began - and three-quarters said they were exhausted. ", "The government said it recognised the \"vital role\" of unpaid carers.", "One of those is Elaine Kenyon from Accrington, Lancashire, who looks after her partner Ian. ", "Ian, 64, developed multiple sclerosis (MS) about 12 years ago, and now needs help around the clock with everything from dressing to using the toilet. ", "The day care service that they used to rely on is still in lockdown. It's not clear when it can re-open. ", "Elaine was furloughed from her job in April, and says she will have to go back to work in November to earn enough to pay her and Ian's bills. ", "She says she feels under a lot of stress.", "In the Carers UK survey, 58% of carers said they had seen their physical health affected by caring through the pandemic, while 64% said their mental health had worsened. ", "People also said day centres and reductions in other services meant the help they once got had reduced or disappeared, leaving many feeling worn out and isolated. "], "images": [["a72b11ac921161f159ba32b938997407a6e66476##0##0.jpg", "Ian needs round-the-clock care"]]}, "1": {"subheading": "'Worry and exhaustion'", "para": ["Carers UK wants such services up and running again as a matter of urgency. ", "Helen Walker, chief executive of Carers UK, said: \"The majority of carers have only known worry and exhaustion throughout this pandemic. ", "\"They continue to provide extraordinary hours of care, without the usual help from family and friends, and with limited or no support from local services.", "\"It's no surprise that carers' physical and mental health is suffering, badly. ", "\"I am deeply concerned that so many carers are on the brink and desperately worried about how they will manage during the next wave of the pandemic.\"", "Carers UK is also calling on the government to ensure that those receiving Carer's Allowance - the main benefit for people caring 35 hours or more every week - receive an equivalent payment increase to those receiving Universal Credit.", "This would provide £20 a week extra to help cover the extra costs that caring will inevitably incur over the winter months.", "A Department of Health and Social Care spokesman said it recognised the \"vital role played by unpaid carers, especially during this difficult period\" and that it would \"continue to work closely with carer organisations to support them\"."]}, "keyword": ["Carers", "Coronavirus lockdown measures", "Coronavirus pandemic"], "related": ["https://www.bbc.co.uk/news/uk-scotland-52480568", "https://www.bbc.co.uk/news/education-53070741"]}