{"url": "https://www.bbc.co.uk/news/world-middle-east-37413411", "title": "Syria conflict: Aid convoy hit by 'air strike' near Aleppo", "date": "2016-09-19T22:35:01.000Z", "summary": "A convoy of aid trucks has been hit by an air strike near the Syrian city of Aleppo, reports say, hours after the military declared the current cessation of violence was over. ", "0": {"para": ["One unconfirmed report said 12 people were killed in the attack near the town of Urum al-Kubra.", "A UN spokesman said at least 18 of 31 trucks had been hit but could not confirm it was by an air strike.", "UN Special Envoy for Syria, Staffan de Mistura, said it was an \"outrage\".", "\"The convoy was the outcome of a long process of permission and preparations to assist isolated civilians,\" he said in a statement emailed to Reuters.", "The Syrian Red Crescent said the convoy had been making a routine delivery from Aleppo to rural rebel-held areas. Images posted online showed lorries and trailers engulfed by flames.", "Activist group the Syrian Observatory for Human Rights (SOHR) said 12 people - aid workers and truck drivers - had died in a strike by Syrian or Russian warplanes. The Syrian government has not commented.", "A witness told Reuters by phone that about five missile strikes had hit the lorries, which were parked at a centre belonging to the Syrian Red Crescent in Urum al-Kubra.", "Mr de Mistura's humanitarian adviser, Jan Egeland, said the convoy had been \"bombarded\" while offloading at warehouses. About 78,000 people are in need of aid around Urum al-Kubra.", "Ingy Sedky, of the International Committee of the Red Cross, described the situation at the scene as \"very chaotic\".", "\"We are deeply shocked that humanitarian workers and missions have yet again suffered from the brutality of this conflict,\" she told AFP.", "Aid deliveries to besieged areas were a key part of the cessation of hostilities deal brokered by the US and Russia seven days ago.", "But the Syrian military and rebels have accused each other of violating the truce.", "Earlier, air strikes were reported to have resumed on Aleppo and other cities after the Syrian military declared the seven-day \"regime of calm\"  at an end.", "It said rebel groups, which it referred to as \"terrorists\", had failed to commit to any provisions of the truce deal.", "The US, which brokered the cessation of violence along with Russia, said it was working to extend the agreement, but called on Russia to clarify the Syrian statement.", "\"Our arrangement is with Russia, which is responsible for the Syrian regime's compliance, so we expect Russia to clarify their position,\" state department spokesman John Kirby said.", "US Secretary of State John Kerry criticised the Syrian declaration, saying: \"It would be good if they didn't talk first to the press but if they talked to the people who are actually negotiating this.\"", "He had earlier described the truce as \"holding but fragile\".", "The US and Russia are to hold further talks on the Syrian situation in New York on Tuesday, the state department added.", "The Syrian Observatory for Human Rights said air strikes had hit rebel-held areas in Aleppo and villages to the west.", "A correspondent with the AFP news agency in the city said artillery shelling and air strikes hit Sukkari and Amiriyah, two eastern districts. ", "Government-backed air strikes were also reported in the city of Homs and in the cities of Hama and Idlib."], "images": [["a79121a6a9a679a43ce0731130bc8d5994d7548c##0##3.jpg", "NA"], ["a79121a6a9a679a43ce0731130bc8d5994d7548c##0##1.jpg", "Red Crescent workers were reported to be among the casualties"], ["a79121a6a9a679a43ce0731130bc8d5994d7548c##0##2.jpg", "Large parts of Aleppo have been destroyed by years of fighting"], ["a79121a6a9a679a43ce0731130bc8d5994d7548c##0##0.jpg", "The 31 trucks were pictured earlier preparing to set off to deliver aid"]]}, "1": {"subheading": "'Pained and disappointed'", "para": ["The cessation agreement included deliveries of humanitarian aid for the worst hit areas, but by Monday most shipments had yet to go in.", "The stalled convoys include 20 lorries due to supply rebel-held eastern Aleppo where about 275,000 civilians are trapped without access to food or medical supplies.", "UN Under-Secretary General for Humanitarian Affairs Stephen O'Brien said he was \"pained and disappointed\" that the convoy had yet to cross into Syria from Turkey.", "Some aid was delivered to the besieged town of Talbiseh in Homs province on Monday, the Red Cross said.", "The truce was dealt a blow on Saturday when warplanes from the US-led coalition against so-called Islamic State (IS) bombed Syrian troops in the eastern city of Deir al-Zour, apparently unintentionally.", "Officials said the strikes killed more than 60 soldiers. President Bashar al-Assad called them the \"latest example of flagrant American aggression against Syrian army positions in the interests of the terrorist organisation Daesh [IS]\".", "On Monday, the UK confirmed that British aircraft - believed to be unmanned, remotely-piloted Reaper drones - had been involved in the strike, along with jets from Australia and Denmark."], "images": [["a79121a6a9a679a43ce0731130bc8d5994d7548c##1##4.jpg", "Most of the humanitarian aid agree under the deal has yet to be delivered"]]}, "keyword": ["Syrian civil war", "Syria"], "related": []}