{"url": "https://www.bbc.com/news/uk-49469337", "title": "TV licence: Boris Johnson says BBC must 'cough up' for over-75s", "date": "2019-08-26T11:42:18.000Z", "summary": "The BBC should \"cough up\" and pay for TV licences for all over-75s, the prime minister has said.", "0": {"para": ["It comes after the BBC announced in June that it would restrict the benefit to those in low-income households.", "Speaking to reporters at the G7 summit, Boris Johnson said the BBC's funding settlement had been conditional on it continuing to fund the free licences - something the corporation disputes.", "Labour accused the PM of blaming the broadcaster for government policy.", "The BBC previously said it would limit free licences to low-income households to prevent it having to close services such as BBC Two and Radio 5 Live.", "Continuing to fund the free licences would have cost £745m - a fifth of its budget - by 2021-22, the corporation said.", "The decision, meaning around 3.7 million people aged over 75 will have to pay £154.50 for a colour TV licence from next June, sparked protests outside BBC studios.", "Mr Johnson told reporters at the summit in Biarritz, southern France: \"The BBC received a settlement that was conditional upon their paying for TV licences for the over-75s.", "\"They should cough up.\"", "People aged over 75 were granted free TV licences when Labour was in power, in 2000. Maintaining it was a Conservative manifesto pledge in 2017.", "However, the charter agreement hammered out with Conservative ministers in 2015 saw the BBC assume responsibility for funding the commitment from 2020.", "A BBC spokeswoman said: \"It was the government which decided to stop funding free TV licences for the over-75s, and Parliament gave responsibility to the BBC to make a decision on the future of the scheme.", "\"There was no guarantee that the BBC would continue to fund free licences for the over-75s.\"", "In June, the culture secretary at the time the settlement was reached, John Whittingdale, said \"it was understood that this would be a possible outcome\".", "In the same month, the BBC insisted that cutting stars' salaries would not save enough money to pay for over-75s' licences.", "\"Even if we stopped employing every presenter earning more than £150,000, that would save less than £20m,\" said director of policy Clare Sumner.", "\"If no senior manager were paid over £150,000 that would save only £5m.\"", "Limiting the scheme to households where one person receives pension credit is expected to cost the BBC around £250 million by 2021-22.", "However, a No 10 source said BBC income had been boosted by requiring iPlayer users to have a licence and linking licence fee increases to inflation.", "\"At the time, the director general said it was a 'strong deal for the BBC' and provided 'financial stability',\" the source said, adding: \"The BBC must honour this agreement.\""], "images": [["ac53cd93b9b3fb430858ac599e7863ee7f156c2a##0##0.jpg", "The funding decision led to protests from pensioners"], ["ac53cd93b9b3fb430858ac599e7863ee7f156c2a##0##1.jpg", "Labour accused Mr Johnson of \"passing the buck\""]]}, "1": {"subheading": "'Disregard for older people'", "para": ["Labour deputy leader Tom Watson called on the government to stop \"passing the buck\".", "\"This prime minister's disregard for older people is appalling,\" he said.", "\"Because of this government's refusal to fund the concession, millions of older people will have their free TV licences scrapped next year.\"", "And Labour MP Ben Bradshaw - a former BBC journalist - said: \"The BBC is an independent broadcaster. It's not a branch of the Department of Work and Pensions. ", "\"This was always going to happen - the BBC was stupid to accept this as part of the licence fee [settlement] but it certainly wasn't a condition of it. ", "\"And if the government wants over-75s to continue to receive free licences it needs to fund it.\"", "Some 634,334 people have signed a petition organised by charity Age UK, which is calling on the government to take back responsibility for funding the free licences and honour the 2017 manifesto commitment.", "Age UK director Caroline Abrahams said: \"The BBC and the government clearly are in different places on this and it is old people who are in the middle - which we are very uncomfortable about.", "\"The government created this situation by passing responsibility for the licence fee to the BBC at the last settlement without giving them all the money to pay for it.", "\"Whether the BBC is quite as skint as it is telling everybody I can't possibly say, I'm not a media commentator. ", "\"It would be sensible for the two parties to come together and draw a line and try to stop this escalating row.\""]}, "keyword": ["UK TV licence fee", "BBC", "Boris Johnson", "Ben Bradshaw"], "related": ["https://www.bbc.com/news/entertainment-arts-48594434", "https://www.bbc.com/news/entertainment-arts-48583487", "https://www.bbc.com/news/uk-politics-48204825"]}