{"url": "https://www.bbc.com/news/world-latin-america-49469476", "title": "Amazon fires: G7 to release funds for fire-fighting planes", "date": "2019-08-26T14:25:42.000Z", "summary": "International leaders at the G7 summit have agreed to provide logistical and financial support to help fight fires in the Amazon rainforest.", "0": {"para": ["French President Emmanuel Macron said G7 countries would release $22m (£18m).", "However, President Jair Bolsonaro said Mr Macron's plan of an \"alliance\" to \"save\" the Amazon treated Brazil \"as if we were a colony or no man's land\".", "Tens of thousands of fires are burning in Brazil, mostly in the Amazon, according to the country's space research agency. ", "The funding pledge was announced as the leaders of the G7 - Canada, France, Germany, Italy, Japan, the UK and the US - continue to meet in Biarritz, France.", "Mr Macron said the funds would be made available \"immediately\" - primarily to pay for more fire-fighting planes - and that France would also \"offer concrete support with military in the region within the next few hours\".", "However, Mr Bolsonaro - who has been engaged in a public row with Mr Macron in recent weeks - accused the French leader of launching \"unreasonable and gratuitous attacks against the Amazon region\", and \"hiding his intentions behind the idea of an 'alliance' of G7 countries\".", "He wrote on Twitter that Brazil's sovereignty should be respected - and said he had discussed with Colombia's president the need for \"a joint plan\" from the countries that actually made up the Amazon region. ", "Despite Mr Bolsonaro's comments, his environment minister, Ricardo Salles, told reporters that the funding was welcome, Reuters news agency reports. ", "President Macron last week described the fires as an \"international crisis\" and pushed for them to be prioritised at the G7 summit which his country is hosting.", "G7 leaders also intend to discuss plans to reforest the Amazon, at the United Nations general assembly meeting in September.", "The severity of the fires, and the response by Brazil's government, has prompted a global outcry and protests.", "According to Brazil's National Institute for Space Research (Inpe), more than 75,000 fires have been recorded in Brazil so far in 2019, most of them in the Amazon region. This is the highest number of fires in the same period since 2010, though some way off the record of 133,000 in 2005.", "Critics have accused Brazil's President, Jair Bolsonaro, of \"green lighting\" the Amazon's destruction through anti-environmental rhetoric and a lack of action on deforestation violations."]}, "1": {"subheading": "What is Brazil doing?", "para": ["On Friday, facing mounting pressure from abroad, President Bolsonaro authorised the military to help tackle the blazes. ", "The Defence Ministry has said that 44,000 troops are available to help in the effort and officials said on Sunday that military intervention has been authorised in seven states. ", "Warplanes have also been drafted in to dump water on the areas affected. ", "The president tweeted on Sunday that he had also accepted an offer of support from Israeli Prime Minister Benjamin Netanyahu.", "President Bolsonaro has previously been critical of the response of foreign governments and accused them of interfering in Brazil's national sovereignty.", "On Saturday, EU Council president Donald Tusk admitted it was hard to imagine the bloc ratifying the long-awaited EU-Mercosur agreement - a landmark trade deal with South American nations - while Brazil was still failing to curb the blazes. ", "As criticism mounted again last week, Finland's finance minister went as far as calling for the EU to consider banning Brazilian beef imports altogether. "], "images": [["adbbe9d9fc64a75e80a804c5a33427223cbafcc4##1##0.jpg", "Protests calling for intervention have continued in Brazil across the weekend"]]}, "2": {"subheading": "How bad are the fires?", "para": ["Wildfires often occur in the dry season in Brazil, but satellite data published by Inpe has shown an increase of 85% this year.", "Environmental activists have drawn links between President Bolsonaro's attitudes towards the environment and the recent surge in the number of fires in the famous rainforest. ", "President Bolsonaro has been accused of emboldening miners and loggers who deliberately start fires to illegally deforest land. Earlier this month he accused Inpe of trying to undermine his government with data revealing sharp increases in deforestation levels.  ", "BBC analysis has also found that the record number of fires being recorded also coincide with a sharp drop off in fines being handed out for environmental violations.", "Neighbouring Bolivia is also struggling to contain fires burning in its forests. ", "On Sunday President Evo Morales suspended his re-election campaign and said he was prepared to accept international help to tackle blazes in his country's Chiquitania region."]}, "3": {"subheading": "Why is the Amazon important?", "para": ["As the largest rainforest in the world, the Amazon is a vital carbon store that slows down the pace of global warming. It spans a number of countries, but the majority of it falls within Brazil.", "It is known as the \"lungs of the world\" for its role in absorbing carbon dioxide and producing oxygen. ", "The rainforest is also home to about three million species of plants and animals and one million indigenous people.", "Political leaders, celebrities and environmentalists are among those who have called for action to protect the Amazon. ", "Thousands of protesters have also taken to the streets across the world calling on governments to intervene. ", "On Sunday, Pope Francis also joined the call to protect the rainforest.", "\"We are all worried about the vast fires that have developed in the Amazon. Let us pray so that with the commitment of all, they can be put out soon. That lung of forests is vital for our planet,\" he told thousands of people in St Peter's Square.", "This article initially stated there was a record number of fires in Brazil this year. After more satellite data was made accessible, it has been updated to reflect the fact the fires are instead the worst since 2010."], "images": [["adbbe9d9fc64a75e80a804c5a33427223cbafcc4##3##1.jpg", "NA"]]}, "keyword": ["Amazon fires", "Boris Johnson", "Jair Bolsonaro", "Emmanuel Macron", "Brazil", "G7 summits", "Evo Morales", "G7"], "related": ["https://www.bbc.com/news/world-latin-america-49433767", "https://www.bbc.com/news/world-latin-america-49450925", "https://www.bbc.com/news/world-latin-america-49415973", "https://www.bbc.com/news/blogs-trending-49406519", "https://www.bbc.com/news/world-latin-america-49212115", "https://www.bbc.com/news/world-latin-america-49452789"]}