{"url": "https://www.bbc.com/news/uk-scotland-49452005", "title": "Climate change: Call for Scottish city centre ban on fossil fuel vehicles", "date": "2019-08-26T00:10:50.000Z", "summary": "A ban on fossil fuel vehicles in city centres by 2030 should be one of the Scottish government's key policies, according to 19 organisations.", "0": {"para": ["The Climate Emergency Response Group has set out a 12-point-plan of measures it wants the government to consider.", "It includes calls for four new Green City Region Deals and a £100m fund for modernising agriculture.", "Ministers have said the climate emergency will be at the heart of next month's programme for government.", "The group behind the environmental action plan is made up of 19 organisations including WWF Scotland, the Energy Saving Trust, Scottish Land and Estates and the University of Edinburgh.", "Its report also says public guidance should be produced on sustainable, climate friendly and healthy diets.", "And it calls for a public-interest company to be created by the Scottish government to invest in and support carbon capture and storage infrastructure.", "Using a similar model to Network Rail, it would allow the government to take a longer term view than a privately financed model.", "The report's authors insist all 12 suggestions could be implemented within the next year.", "Claire Mack, chief executive of Scottish Renewables said:  \"We are already witnessing the effects of climate change, and now is the moment when we must accelerate our response if we are to avoid the worst effects and secure the many social and economic benefits of moving to a climate neutral economy.  ", "\"This is the time for us all to support strong changes to policy and programmes in response to the climate emergency, and this report sets out our initial recommendations for the Scottish government's leadership role.", "\"The adoption of these policies by the Scottish government would demonstrate world-leading commitment, slashing our emissions and showing where the rest of the world can follow us.\"", "Sarah-Jane Laing, executive director of Scottish Land & Estates said tree planting, the restoration of peatlands and soils, and productive, efficient and sustainable agriculture, all offer long-term economic opportunities for Scotland's rural areas. ", "And Lynette Purves, chairwoman of 2050 Climate Group, added: \"Young people all across the world are calling upon those in power to act urgently to tackle the climate crisis, and, by their inspiring actions, they have brought the matter into the spotlight on a global scale\".", "The Climate Emergency Response Group was formed over the summer in response to a report from the Intergovernmental Panel on Climate Change (IPCC) which warned we have 12 years left to set the course for tackling climate change.", "It followed a commitment by the world's nations to aim for a maximum average temperature rise of 1.5C."], "images": [["ba2d2da8a4dcc7eee8cbca4a0e145e3298486891##0##0.jpg", "NA"], ["ba2d2da8a4dcc7eee8cbca4a0e145e3298486891##0##1.jpg", "Nicola Sturgeon declared a climate emergency at the SNP conference earlier this year"]]}, "1": {"subheading": "'Net-zero society'", "para": ["A spokeswoman for the Scottish government said it was committed to ending Scotland's contribution to climate change within a generation. ", "\"As part of our response to the global climate emergency, we are putting climate change at the heart of our programme for government and will be announcing details of this shortly,\" she added. ", "\"We continue to look across our whole range of responsibilities to make sure we continue with the policies that are working and identify areas where we can go further, faster. We will meanwhile update our climate change plan within six months of the Climate Change Bill receiving Royal Assent, ensuring our longer-term actions match our ambitions.", "\"We are also clear, however, that the scale of the transition to becoming a net-zero society means we cannot take a knee-jerk, piecemeal approach - nor can government do this alone. We all - governments, businesses, communities and individuals - need to work together to end Scotland's contribution to climate change and seize the opportunities that this creates.\" ", "Scotland's First Minister, Nicola Sturgeon, declared a climate emergency at the SNP conference in Edinburgh in April and pledge to \"live up to our responsibility\" in tackling the issue.", "The environment secretary, Roseanna Cunningham, then told parliament that climate change will be \"at the core\" of its next programme for government which is expected to be announced on 3 September.", "Across the summer, ministers have been involved in \"climate conversations\" to assess people's views on the action that needs to be taken."]}, "keyword": ["Scottish government", "Climate change"], "related": []}