{"url": "https://www.bbc.co.uk/news/uk-scotland-52480568", "title": "The 'hidden' role of unpaid carers in lockdown", "date": "2020-04-29T23:23:37.000Z", "summary": "\"The best way to describe the unpaid carer is like the mortar in the wall.  It's there, but it's hidden.\" ", "0": {"para": ["This is how Peter Charleton sees his job as full-time carer to his wife, Mary, who has dementia. ", "He told BBC Scotland: \"In the wall of the caring system, the unpaid carer is a very necessary and strong binding system to hold things together.\"  ", "Mr Charleton, of Edinburgh, is one of about 700,000 people in Scotland who have a voluntary caring role.  ", "While lockdown is on, many of their support systems are not in place, and life for carers can be unrelenting, as he explained.", "Mr Charleton said: \"Your doctors and nurses and carers in care home can go in in the morning and go home at night. Unpaid carers don't go into work, and they don't come home. It's 24/7, for 365 days a year.\"", "Since the lockdown began, a growing number of people have had to take on extra or new responsibilities to care for family members.  ", "Fiona Collie, of Carers Scotland, explained: \"We know carers who may have had smaller caring roles who've had to come through and provide full-time care because a service has been withdrawn.  ", "\"We know around 40% of carers have had a care package stopped completely or reduced considerably.\"", "\"If you're caring for a disabled child, they would have been at school during the week, and that's become 24/7.\""], "images": [["c7402148b8fe65e3e74f3071ac6aea49a3b7a190##0##0.jpg", "Peter Charleton is a full-time carer to his wife, Mary, who has dementia."], ["c7402148b8fe65e3e74f3071ac6aea49a3b7a190##0##1.jpg", "Peter hugs wife, Mary, in the garden of their Edinburgh home."]]}, "1": {"subheading": "Burn-out fears", "para": ["From this week, unpaid carers are able to get personal protective equipment (PPE) for free, in line with other caring professions.   ", "But Ms Collie said this needs to go further.", "She added: \"We need to see the same support for unpaid carers as for paid workers, whether that's access to testing or support for mental health.  ", "\"A lot of work is going in to support the mental health of the workforce, and unpaid carers are a key part of that workforce.\" ", "With much of the usual respite unavailable, many unpaid carers have reported that they fear burn-out without support.  "]}, "2": {"subheading": "'Escapism'", "para": ["The organisation Shared Care Scotland helps carers to get respite, but because of lockdown, it's had to come up with online home-based options, called \"Short Breaks for Strange Times\".", "Spokeswoman Kate Hogarth said \"It's a hub where carers can look at what might be available that could give them a bit of a break. We've covered everything from exercise classes to places of worship. ", "\"The idea is that it's all in one place and you can get some inspiration on how you might be able to get half an hour to yourself, or just have a bit of escapism for a short time.\" ", "The Scottish government says it values the support provided by the country's unpaid carers, and has made changes to ensure they can access benefits and grants at this time of extra pressure."]}, "keyword": ["Carers", "Coronavirus lockdown measures", "Edinburgh", "Coronavirus pandemic"], "related": []}