{"url": "https://www.bbc.com/news/world-europe-49468985", "title": "G7 summit: Iranian foreign minister attends unexpected talks", "date": "2019-08-25T23:10:48.000Z", "summary": "Iran's foreign minister made a brief and unannounced visit to the G7 summit in France on Sunday.", "0": {"para": ["Mohammad Javad Zarif attended side-line talks in the seaside town of Biarritz where world leaders, including US President Donald Trump, have gathered.", "Reports suggest the US delegation was surprised by his visit, which comes at a time of high tension with Iran. ", "Mr Zarif said on Twitter that he held \"constructive\" talks with his French counterpart and the French president.", "\"Road ahead is difficult. But worth trying,\" he posted on Sunday evening, adding he gave a joint briefing to German and British officials.", "Mr Zarif also met President Emmanuel Macron in Paris on Friday on the eve of the summit. ", "Relations between Iran and the US have deteriorated since Washington withdrew from a 2015 deal to limit Iran's nuclear activities last year.", "Five other nations - including France - remain committed to the deal, but Iran has started to ratchet up its nuclear activity in response to the US reinstating and tightening economic sanctions against them. ", "Mr Macron has taken an active role in trying to diffuse tensions and save the accord - but Iran's relations with the West have strained further in recent months over a series of confrontations and oil tanker seizures in and around the Gulf.", "Mr Zarif was himself singled out for US sanctions last month, with US officials accusing him of implementing \"the reckless agenda\" of Iran's leader. ", "Reports about the circumstances of his visit on Sunday are conflicting. French officials told reporters the foreign minister was invited in agreement with the US delegation, but White House officials have suggested they were taken by surprise.", "They were also conflicting comments by Mr Macron and Mr Trump during the weekend as to whether G7 leaders had agreed a joint approach to easing tensions with Tehran. ", "Earlier on Sunday, Mr Trump appeared to dismiss French mediation efforts. ", "\"We'll do our own outreach, but, you know, I can't stop people from talking. If they want to talk, they can talk,\" he said.", "Leaders from the G7 - Britain, Canada, France, Germany, Italy, Japan and the United States - have been attending the group's 45th summit all weekend.", "A range of topics, including the nuclear deal and Brexit, have been on the talks agenda. "], "images": [["d8d260677e21bbf54eb8cd27f01a3c1ed6a9e9db##0##0.jpg", "Mr Zarif (left) shared images of his fleeting visit on social media"], ["d8d260677e21bbf54eb8cd27f01a3c1ed6a9e9db##0##1.jpg", "The Iranian-branded plane was an unexpected sight in Biarritz on Sunday"]]}, "keyword": ["France", "Iran", "Emmanuel Macron", "G7 summits", "Iran nuclear deal", "Donald Trump", "G7"], "related": ["https://www.bbc.com/news/world-middle-east-48776695", "https://www.bbc.com/news/world-us-canada-48933650", "https://www.bbc.com/news/world-middle-east-49145174"]}