{"url": "https://www.bbc.com/news/uk-england-essex-49468334", "title": "Frinton-on-Sea: Police called as beachgoers left 'struggling to breathe'", "date": "2019-08-25T18:42:17.000Z", "summary": "Emergency services were called out to an Essex seafront after beachgoers said they were struggling to breathe.", "0": {"para": ["Police, paramedics and the fire service attended the beach at Fourth Avenue in Frinton-on-Sea, after receiving calls at about 14:00 BST.", "The cause is unknown and is being investigated.", "Miriam Lansdell told the PA news agency: \"My daughter started coughing. She said 'I don't feel good. It hurts to breathe in'.\"", "The 45-year-old mental health worker from Derbyshire, who was in Essex with her twin daughters visiting her parents for the weekend, said she also had difficulty breathing as she lay on the sand drying off after a dip in the water."], "images": [["dbdda670e4aadbad9c4717031435ca93df511260##0##0.jpg", "One person tweeted that there were \"lots of people coughing heavily\""]]}, "1": {"subheading": "'Not what you expect'", "para": ["She said they all began to breathe more easily when they moved further away from the beach, but took the 10-year-old girls to a walk-in clinic to be checked over by medical staff.", "Ms Lansdell said her father had been told by someone in a speedboat, whom he assumed to be associated with the coastguard, that there might have been a fuel spill.", "She said: \"My dad said he had been asked to get out of the water by a man on a boat. He asked why and the man said there had been a fuel spill. He said if anyone is having breathing difficulties they should probably call an ambulance.\"", "She added: \"It's not what you expect when you go for a day out to the beach.\"", "The speculation that a fuel spill might have been to blame was not confirmed by police or the ambulance service.", "One person tweeted that there were \"lots of people coughing heavily\", while a mother said her son began coughing after swimming and had to be given his inhaler.", "Another said: \"We have just left Frinton and have seen lots of fire engines on the way out. Has there been an incident? We were on the beach and all developed a cough and were struggling to breathe.\"", "A spokeswoman for East of England Ambulance Service said: \"We are aware of an incident on Sunday 25 August with reports of a number of people suffering from coughing on the seafront off Fourth Avenue, Frinton.", "\"We are assisting the police and fire services with this incident. The cause is currently unknown.\" ", "Essex Police said its partner agencies were working to try to establish the cause as quickly as possible, and advised people not to go into the sea for the time being."], "images": [["dbdda670e4aadbad9c4717031435ca93df511260##1##1.jpg", "There is speculation, unconfirmed, that a fuel spill might be behind what happened"]]}, "keyword": ["Frinton-on-Sea"], "related": []}