{"url": "https://www.bbc.com/news/uk-england-hampshire-53849235", "title": "Lyndhurst sewage discharge 'lasting impact' for New Forest", "date": "2020-08-21T11:32:25.000Z", "summary": "Discharge from a sewage treatment works could have a \"lasting impact\" on the New Forest, conservationists have warned.", "0": {"para": ["Effluent was seen in streams near Lyndhurst Sewage Treatment Plant after heavy rain on Wednesday.", "Russell Wynn, of the Wild New Forest group, raised concerns about pollution entering the Beaulieu River.", "Southern Water, which runs the plant, said discharge was within permitted levels.", "Mr Wynn said the streams flowing into the Beaulieu River at Mallard Wood, near the plant, \"didn't smell or look good\".", "\"People expect the New Forest to be highly protected with pristine rivers, but this literally stinks - it's shocking,\" he added.", "\"The infrastructure can't cope - there is stuff going in right at the head of the catchment of the Beaulieu River.", "\"When you introduce pollutants it can lead to a subsequent build-up of harmful algae, with potential knock-on effects including deoxygenation and fish kills.", "\"With climate change potentially leading to more frequent extreme rainfall events, these emergency discharges could become more common.\"", "Naomi Ewald, of the Freshwater Habitats Trust, said: \"We are very concerned about reports of sewage discharged into one of the country's most important freshwater landscapes.", "\"In protected areas like the New Forest, streams and rivers should be maintained at the highest water quality standards, and we shouldn't rely on the environment to be the final stage of dilution for human waste.\"", "A Southern Water spokesman said heavy rain had led to \"stormwater releases\" on Wednesday and Thursday. ", "\"Heavily-diluted screened and settled wastewater including rainwater and road run-off were discharged from our Lyndhurst Wastewater Treatment Works . These releases were within the Environment Agency permitted consent of the site,\" he added.", "The Environment Agency said it had investigated a report of possible sewage pollution.", "\"We continue to work with water companies to assess and investigate all reports of pollution,\" a spokesman said."], "images": [["ea9734c9ba30d636198b2e15cd726881b91013f3##0##0.jpg", "Effluent was seen in streams feeding the Beaulieu River at Mallard Wood near Lyndhurst"], ["ea9734c9ba30d636198b2e15cd726881b91013f3##0##1.jpg", "The treatment works serves the nearby village of Lyndhurst"]]}, "keyword": ["Lyndhurst", "Sewage", "Southern Water", "Pollution", "Rivers"], "related": ["https://www.bbc.com/news/science-environment-53635692", "https://www.bbc.com/news/uk-england-hampshire-52904326", "https://www.bbc.com/news/business-48755329"]}