{"url": "https://www.bbc.co.uk/news/uk-wales-55145374", "title": "Rape and sexual assault: 'Money needed' to speed up investigations", "date": "2020-12-14T00:48:49.000Z", "summary": "Police and prosecutors need more resources as sexual assault and rape investigations are taking longer, a charity that supports victims has said. ", "0": {"para": ["New Pathways said some cases took \"years\" to go through the courts. ", "One victim urged people to make the most of the support available, rather than \"let things spiral\".", "The UK government said a review of how rape and serious sexual offences were dealt with was due to be published by the end of the year. ", "The charity, which provides rape crisis and sexual abuse support services, said every year it saw a rise in the numbers asking for help.", "Combined with low conviction rates, the length of the court process may deter some victims from reporting crimes, it said.", "With Covid-19 reducing the numbers of cases courts can deal with, many trials have been further delayed. ", "Crime and justice consultancy Crest Advisory has warned that a backlog in the courts hearing the most serious cases could be 195,000 by 2024 without action.", "New Pathways urged anyone who was unsure about reporting a rape or sexual assault to the police to self-refer for support. ", "Nigel - not his real name - said he wished he had sought help sooner, rather than allowing the abuse he suffered as a teenager to affect him for 40 years. ", "\"I buried it in the deep, dark recesses of my mind and tried to pretend it never happened.  I thought I'd got away with it, but it came back in various ways,\" he said. ", "He was 13 when he was sexually abused by his football coach, but he did not tell anyone until a health scare brought his demons \"to the surface\". ", "\"Everything just overflowed, it was like fireworks night. My head just exploded. I realised if I didn't get help, I wasn't going to get through it.\" ", "In July, the number of rape convictions in England and Wales fell to a record low. ", "\"For some, that can really make them feel there's no point - that they're not going to get justice,\" said Debbie Woodroffe, head of training and research at New Pathways.", "She said their \"strong message\" was that it is worth coming forward and there is lots of support available.", "The charity runs six of Wales's eight sexual assault referral centres (SARCs), where police interviews, forensic medical examinations and counselling are provided under one roof. ", "If people are not ready or willing to report a recent crime, evidence can be gathered and preserved. ", "If they then decide to pursue the case, independent sexual violence advocates (ISVAs) can provide support through the process.", "\"It's so clean and relaxed, it's just like coming into a living room, not a police station,\" said Lisa Richards, an ISVA in Swansea. ", "\"If they need a break they can stop, have some fresh air, a cup of tea and start back relaxed.\" ", "But Ms Woodroffe said police investigations were taking longer to conclude - \"sometimes years, rather than months\".", "\"I think certainly more resources for the police and Crown Prosecution Service could make a huge difference.\" ", "Sarah Thomas manages the SARCs for New Pathways and said one ISVA supported someone through the court process for three years after they made the complaint - with the pandemic now adding to the time the courts are taking.", "\"We have had a couple of cases where those cases have been pulled from court two, sometimes three times.\"", "She said despite the support available, \"the biggest struggle for the [victims]... is the length of time it takes, because life can stop\".", "Ms Woodroffe said the pandemic had brought some positive change, with some people preferring telephone or video support, but they can still see people face-to-face if needed, using PPE and social distancing if, for example, the victim is living with the perpetrator. ", "A UK government official said rape victims deserved to know their cases would be taken seriously, and it was conducting an \"end-to-end review\" of the system.  ", "They added they were recruiting extra police, investing £80m to boost court capacity and boosting funding for specialist services to support victims."], "images": [["ebda0ef02c986e1876e39d6f3eccc37f1b35fb25##0##0.jpg", "The length of the court process may deter some victims from reporting crime, the New Pathways support service says"], ["ebda0ef02c986e1876e39d6f3eccc37f1b35fb25##0##1.jpg", "Nigel, not his real name, was 13 when he was sexually abused by his football coach"], ["ebda0ef02c986e1876e39d6f3eccc37f1b35fb25##0##2.jpg", "Debbie Woodroffe said victims could feel \"there's no point\" reporting crime due to low conviction rates"], ["ebda0ef02c986e1876e39d6f3eccc37f1b35fb25##0##4.jpg", "\"The biggest struggle\" for victims is the length of time it can take to get justice, says Sarah Thomas"], ["ebda0ef02c986e1876e39d6f3eccc37f1b35fb25##0##3.jpg", "Lisa Richards is an independent sexual violence advocate in Swansea"]]}, "keyword": ["Sexual violence", "Crown Prosecution Service", "UK government", "North Wales Police", "Dyfed-Powys Police", "South Wales Police", "Criminal justice system", "Gwent Police"], "related": ["https://www.bbc.co.uk/news/uk-scotland-55089853", "https://www.bbc.co.uk/news/uk-53588705", "https://www.bbc.co.uk/news/uk-51073884"]}