{"url": "https://www.bbc.co.uk/news/blogs-trending-37410064", "title": "Student athletes join US national anthem protest", "date": "2016-09-19T23:06:35.000Z", "summary": "\"I am not going to stand up to show pride in a flag for a country that oppresses black people and people of colour,\" was the reason ", "0": {"para": ["On Friday 16 September all the players on Seattle's Garfield High School American football team and their coaching staff took a knee (knelt) during the national anthem prior to their game. An image of the group's gesture was picked up on social media, including by high-profile journalist and civil rights activist Shaun King.", "The team's coach Joey Thomas said that the decision to collectively kneel was agreed by the team. And while the team received much support on social media, with several people saying it was their constitutional right to express their freedom to protest, others felt that kneeling during the national anthem showed a lack of respect, particularly towards the country's veterans.", "Garfield High football team aren't the first school team to take Kaepernick's lead. ", "The weekend before, the Beaumont Bulls youth football team, who are all aged 11 and 12, knelt during the Star Spangled Banner before their game. A video of the silent protest gained more than 280,000 views. ", "Rah-Rah Barber, the coach to the Texas team, said the decision to kneel was inspired by San Francisco 49ers quarterback Colin Kaepernick and to speak up against \"the injustice that goes on in our society for minorities\". ", "Initially the Bulls' board issued a warning that were players to repeat the protest, they would be benched or removed from the game. However, a mother of one of the team members said that the warning wouldn't be enforced and, despite threats made by anonymous members of the public, the players would continue their protest. The board has not formally commented.", "One high school footballer who said he did see a consequence to his protest is Mike Oppong, a junior quarterback and defensive back at Doherty High School in Worcester, Massachusetts. He knelt prior to his team's first game of the season on 9 September. ", "\"I'm standing up to the injustice that happens to black people every day, not just cops killing black people,\" he posted on Twitter. \"We are distrusted and mistreated everywhere we go because of the color of our skin and I'm sick of it.\"", "Oppong said he received a one-game suspension. The school said this was not true.", "The protests have also spread to colleges and beyond the male-dominated realm of the NFL - three female West Virginia University Institute of Technology volleyball players fell to their knees during the playing of the national anthem and pledged their support to Kaepernick's protest.", "Since Colin Kaepernick first refused to stand during for a preseason game on 26 August, several professional athletes, including Denver Broncos linebacker Brandon Marshall, Kansas City Chiefs quarterback Marcus Peters, and the US women's international soccer player Megan Rapinoe, have joined him in his protest. ", "While the protest (which is also in part against a verse in the 200-year-old national anthem said by some to glorify slavery) received much criticism, including from actress Kate Upton, the country's National Football League have not punished Kaepernick.", "The issue of student protest, is however, a different beast. The acts have led to several official student bodies making statements regarding the action and some defining limits to the protests. Florida school district said students needed written permission from their parents to kneel.", "Bob Farrace, director of public affairs for the National Association of Secondary School Principals told CBS news that, while students have freedom to protest, \"there are limits on students' free speech.\" He referred to a 1969 Supreme Court ruling that allowed public school students in Iowa to wear black armbands to silently protest against the Vietnam War, but which also said that the students wouldn't necessarily be allowed to picket in a school hallway.", "Blog by Megha Mohan", "NEXT STORY: How this dish became a bone of contention", "Former footballer Rio Ferdinand finds himself at the centre of a storm over the national identity of a popular dish. READ MORE", "You can follow BBC Trending on Twitter @BBCtrending, and find us on Facebook.  All our stories are at bbc.com/trending."], "images": [["ee5c05b9fba17e7ce5f0e9fa65d436b45e186a01##0##0.jpg", "NA"], ["ee5c05b9fba17e7ce5f0e9fa65d436b45e186a01##0##2.jpg", "NA"], ["ee5c05b9fba17e7ce5f0e9fa65d436b45e186a01##0##3.jpg", "NA"], ["ee5c05b9fba17e7ce5f0e9fa65d436b45e186a01##0##1.jpg", "NA"], ["ee5c05b9fba17e7ce5f0e9fa65d436b45e186a01##0##6.jpg", "NA"], ["ee5c05b9fba17e7ce5f0e9fa65d436b45e186a01##0##4.jpg", "NA"], ["ee5c05b9fba17e7ce5f0e9fa65d436b45e186a01##0##5.jpg", "NA"]]}, "keyword": ["Social media", "Black Lives Matter"], "related": []}