{"url": "https://www.bbc.com/bengali/news-45857325", "title": "বাংলাদেশে নির্বাচনের আগে সরকারের নেয়া নতুন প্রকল্পগুলো কতটা বাস্তবায়নযোগ্য", "date": "2018-10-14", "summary": "বাংলাদেশে বহুল আলোচিত পদ্মা সেতুর নির্মাণ কাজ এ বছরের মধ্যে শেষ হবার কথা থাকলেও, গত মাসের শুরুতে জানা গেছে সেতুটি নির্মাণে দুই বছরেরও বেশি সময় লাগবে। ", "0": {"para": ["রোববার এই পদ্মাসেতু প্রকল্পের রেল সংযোগ সড়কের উদ্বোধন করেছেন প্রধানমন্ত্রী শেখ হাসিনা। সাম্প্রতিক সময়ে দেশের বিভিন্ন স্থানে সরকারি অর্থায়নে যেসব নতুন এবং বড় অবকাঠামো তৈরির প্রকল্প উদ্বোধন করা হয়েছে তার মধ্যে এটি একটি। ", "এছাড়াও সাম্প্রতিক সময়ে জাতীয় অর্থনৈতিক পরিষদের নির্বাহী কমিটি একনেক-এর সভায় অনেকগুলো প্রকল্প পাস হয়েছে। পরিকল্পনা কমিশন জানিয়েছে, নতুন অর্থবছরে অর্থাৎ জুলাই মাস থেকে এ পর্যন্ত ১২৬টি প্রকল্প অনুমোদন করেছে সরকার। এর মধ্যে গত এক মাসেই অনুমোদন করা হয়েছে ৮৩টি প্রকল্প। ", "বিশ্লেষকেরা বলছেন, নির্বাচনকে সামনে রেখে জনতুষ্টির জন্য এসব নতুন প্রকল্প অনুমোদন করা হচ্ছে। ", "যদিও সরকার সে অভিযোগ মানতে নারাজ। পরিকল্পনামন্ত্রী আ হ ম মুস্তফা কামাল বলছেন, জনতুষ্টি নয়, নির্বাচনের বছরে বিনিয়োগ চাঙ্গা করতেই এসব প্রকল্পের অনুমোদন দেয়া হচ্ছে।"], "images": [["003b981d0942677954179d8d2a625440f26b4dc5##0##0.jpg", "এখন পর্যন্ত পদ্মা সেতুর ৬৬ শতাংশ কাজ শেষ হয়েছে"]]}, "1": {"subheading": "আরো পড়তে পারেন:", "para": ["\"নির্বাচনের বছরে সাধারণত দেখা যায় বেসরকারি বিনিয়োগ কমে যায়, সবাই 'ওয়েট অ্যান্ড সি' অবস্থায় থাকে। কিন্তু আমাদের ডেভেলপমেন্ট মোমেন্টাম অব্যাহত রাখতে হবে। সেজন্য আমাদের বিনিয়োগ প্রয়োজন।\"", "\"এখন বিনিয়োগ তো সরকারি বা বেসরকারি যেকোন খাত থেকে আসতে পারে। ফলে আমাদের অনুমান অনুযায়ী যেটুকু বেসরকারি খাত থেকে আসবে না, সেটা সরকারি খাত থেকে কাভার করতে হবে।\"", "বিশ্লেষকেরা বলছেন, অনুমোদন হওয়া যেকোন প্রকল্প বাস্তবায়নের আগে বেশ কয়েকটি ধাপ পার হতে হয়। ", "অর্থাৎ একনেক-এর সভায় কোন প্রকল্প পাস হবার পর সেটি যাবে মন্ত্রীসভায়। এরপর সংশ্লিষ্ট মন্ত্রণালয়ে যায় সম্ভাব্যতা যাচাই এর জন্য, একই সঙ্গে অর্থ মন্ত্রণালয়ের যায় প্রকল্প বাস্তবায়নের প্রয়োজনীয় তহবিল সংগ্রহের জন্য। ", "এবং সবশেষে অর্থ পাওয়া সাপেক্ষে প্রকল্প বাস্তবায়নের জন্য নির্দিষ্ট সংস্থার তত্ত্বাবধানে শুরু হয় সেই কাজ। ", "কিন্তু নির্বাচনের আগে অল্প সময়ের মধ্যে এতগুলো ধাপ পেরিয়ে একটি কাজ শুরু করার কিছু ঝুঁকি আছে বলে সতর্ক করছেন গবেষণা প্রতিষ্ঠান সেন্টার ফর পলিসি ডায়ালগের নির্বাহী পরিচালক ফাহমিদা খাতুন।", "তিনি বলেন, \"প্রকল্পগুলো বাস্তবায়নযোগ্য কিনা সেটা একটা বড় প্রশ্ন। সেকারণেই যে অর্থ ব্যয় করা হবে, তার গুনগত মান বজায় থাকবে কিনা, সেটা দেখতে হবে। না হলে সরকারি অর্থের অপচয়ের ঝুঁকি রয়েই যাবে।\"", "যদিও ফাহমিদা খাতুন স্বীকার করলেন, নির্বাচনের আগে এ ধরনের নতুন প্রকল্প অনুমোদনের ঘটনা বাংলাদেশে নতুন নয়। ", "তবে জনতুষ্টির এসব প্রকল্পের ঝুঁকি নিয়ে সচেতন থাকা প্রয়োজন বলে তিনি মনে করছেন। যেমন বরাদ্দ অর্থের যথাযথ ব্যবহার হচ্ছে কি না তা নিশ্চিত করা দরকার।", "\"নির্বাচন নিয়ে জনপ্রতিনিধিরা বিভিন্ন প্রচার ও জনসংযোগে ব্যস্ত থাকবেন, ফলে প্রকল্পগুলোর সুপারভিশন, পরিদর্শন এবং ক্লোজ মনিটরিং কতটা হবে, তা নিয়ে সংশয় থাকে।\"", "তিনি বলেন, \"এছাড়াও নির্বাচনের পরে কখন এসব প্রকল্প শেষ হবে, কিংবা প্রকল্পের অগ্রগতি কতটা হলো তা নিয়ে ভোটার এবং রাজনৈতিক নেতা কারোই তেমন গরজ থাকে না। যে কারণে প্রকল্পগুলোর বাস্তবায়ন এবং তদারকির ক্ষেত্রে ফলোআপ থাকে না।\"", "এদিকে, পরিকল্পনামন্ত্রী মিঃ কামাল জানিয়েছেন, সরকারের নতুন অনুমোদন দেয়া প্রকল্পগুলোতে মোট খরচ হবে ১ লাখ ১২ হাজার কোটি টাকার বেশি। ", "এর মধ্যে মূলত অবকাঠামো অর্থাৎ রাস্তাঘাট, সেতু, শিক্ষাপ্রতিষ্ঠান এবং পয়োনিষ্কাশনসহ বিভিন্ন নির্মাণ প্রকল্প রয়েছে। "], "images": [["003b981d0942677954179d8d2a625440f26b4dc5##1##1.jpg", "পদ্মা সেতু বাংলাদেশ সরকারের রাজনৈতিক অগ্রাধিকার পাওয়া প্রকল্পগুলোর একটি"]]}, "keyword": []}