{"url": "https://www.bbc.com/bengali/news-45875386", "title": "ভারতে হিন্দু মন্দিরে নারীর প্রবেশ নিয়ে পক্ষে-বিপক্ষে তুমুল সংঘাত এবং উত্তেজনা", "date": "2018-10-16", "summary": "ভারতের কেরালায় শবরীমালা মন্দিরে মেয়েদের ঢুকতে দেওয়াকে কেন্দ্র করে তুমুল সংঘাত ও উত্তেজনা শুরু হয়েছে। ", "0": {"para": ["নারীদের প্রবেশ আটকাতে ওই মন্দিরকে ঘিরে চেকপোস্ট বসানো হয়েছে ও জোর করে গাড়ি থেকে মেয়েদের নামিয়ে দেওয়া হচ্ছে বলে অভিযোগ উঠেছে। ", "সম্প্রতি দেশের সুপ্রিম কোর্ট শবরীমালায় দশ থেকে পঞ্চাশ বছর বয়সী মেয়েদেরও ঢুকবার অনুমতি দিয়েছে - কিন্তু সেই রায়ের বাস্তবায়ন ঠেকানোর জন্য কেরালা জুড়ে বিজেপি-সহ বিভিন্ন হিন্দুত্ববাদী দলের নেতৃত্বে এখন প্রতিবাদ বিক্ষোভ চলছে। ", "সুপ্রিম কোর্টের রায়ের পর কাল বুধবারই প্রথম মন্দির খুলছে - আর যাবতীয় বাধাকে উপেক্ষা করে মন্দিরে ঢোকার প্রস্তুতিও নিয়েছেন অনেক নারী ও অ্যাক্টিভিস্ট। ", "কেরালার প্রাচীন শবরীমালা মন্দিরে ঋতুমতী বয়সের মেয়েদের ঢোকার ক্ষেত্রে যে নিষেধাজ্ঞা ছিল, সুপ্রিম কোর্টের রায়ে তা খারিজ হয়ে যায় গত ২৮ সেপ্টেম্বর। ", "কিন্তু মন্দির কর্তৃপক্ষ বা কেরালার হিন্দুত্ববাদী নানা সংগঠন সেই রায় মানতে আদৌ প্রস্তুত নন। তারা রায়ের বিরুদ্ধে রিভিউ পিটিশন করেই থেমে থাকেননি, শবরীমালা মন্দির যে পাহাড়ের ওপর সেটিকে ঘিরে তুমুল প্রতিবাদ আন্দোলন চালাচ্ছেন।", "কেরালায় বিজেপির সভাপতি পি এস শ্রীধরন পিল্লাই বলছেন, \"রাজ্যে এত বড় আন্দোলন আগে কখনও হয়নি। বিজেপি এখানে মানুষের দাবিকে সমর্থন করছে, কারণ তারা নিজেদের ধর্মবিশ্বাস রক্ষার জন্য লড়ছেন।\" ", "ভক্তদের দাবি মেনে মেয়েদের প্রবেশ আটকানো না-হলে বিজেপি আরও বড় আন্দোলনের পথে যাবে বলেও তিনি হুঁশিয়ারি দিয়েছেন।", "এই বিক্ষোভে হাজার হাজার নারীও সামিল হয়েছেন সেটাও যেমন ঠিক - তেমনি আবার বুধবার মন্দির খুললে শবরীমালায় প্রথমবারের মতো প্রবেশ করতে উন্মুখও হয়ে রয়েছেন অনেক নারী।  ", "তিরিশজন নারীর একটি দল শবরীমালা পাহাড়ের পাদদেশে গত কয়েকদিন ধরেই অবস্থান নিয়ে আছেন, তারা যেমন বলছিলেন প্রথম দিনেই তারা মন্দিরে ঢুকতে চান। ", "কিন্তু মন্দিরে যেতে-চাওয়া মহিলাদের জোর করে আটকানোর জন্য রাজ্য জুড়ে এখন নানা তৎপরতা শুরু হয়েছে।", "শবরীমালায় হিন্দুদের যে দেবতার আরাধনা করা হয়, সেই আয়াপ্পার নামে স্লোগান দিয়েই মেয়েদের ঠেকানোর দাবি তোলা হচ্ছে। "], "images": [["0087ee4ec9078cacbe1b4a142ec9ebf104227d84##0##1.jpg", "ভারতে অনেক হিন্দু মন্দিরেই মেয়েদের প্রবেশ করতে দেয়া হয় না"], ["0087ee4ec9078cacbe1b4a142ec9ebf104227d84##0##0.jpg", "মন্দিরে নারীদের ঢুকতে দেয়া নিয়ে সুপ্রিম কোর্টের রায় কেরালায় তীব্র উত্তেজনা তৈরি করেছে"]]}, "1": {"subheading": "আরও পড়ুন:", "para": ["মন্দির-অভিমুখী সব রাস্তায় চেকপোস্ট বসিয়ে তল্লাসি চালানো হচ্ছে, গাড়িতে কোনও মেয়ে থাকলে তাদের নামিয়ে দেওয়া হচ্ছে। ", "কেরালার এক শিক্ষিকা ফেসবুক পোস্টে মন্দিরে ঢোকার ইচ্ছা প্রকাশ করেছিলেন, তার বাড়ি ঘিরে ধরে হুমকি দিয়ে গেছে গুন্ডারা। ", "শবরীমালা ট্রাস্টের এক সাবেক প্রধান হুঁশিয়ারি দিয়েছেন, মেয়েরা ওই মন্দিরে যেতে গেলে তাদের 'বাঘে বা এমন কী মানুষেও খেয়ে নিতে পারে'। ", "কেরালার নারী অ্যাক্টিভিস্ট যোগিতার মতে, \"রাজ্যে এখন যেটা চলছে তা পুরনো রীতি-রেওয়াজ ও কুসংস্কার বনাম বিপ্লবের লড়াই।\" ", "সংবিধান ও আদালতকে কীভাবে অগ্রাহ্য করার সাহস দেখানো হচ্ছে, সেটাই তার মাথায় ঢুকছে না - কিন্তু কেরালারই আর এক পরিচিত মুখ রাহুল ঈশ্বর মনে করেন এখানে প্রতিবাদ জানানোর অধিকার তাদের অবশ্যই আছে।", "মি ঈশ্বর জানাচ্ছেন, \"হাজার হাজার ভক্ত দরকারে কাল রাস্তায় শুয়ে পরে, মাথায় ফেট্টি লাগিয়ে শবরীমালায় সাংস্কৃতিক আগ্রাসন রুখবেন যে কোনও মূল্যে।\" ", "তবে কেরালার বামপন্থী সরকারের মুখ্যমন্ত্রী পিন্নারাই বিজয়ন আশ্বাস দিয়েছে, আইন কাউকে নিজের হাতে তুলে নিতে দেওয়া হবে না।", "রাজ্যে এখন যে দলের সরকার, সেই সিপিএমের নেত্রী বৃন্দা কারাট বিবিসিকে বলছিলেন, \"সুপ্রিম কোর্টের রায়ের মূল কথাটাই হল একজন ভক্তের সঙ্গে তার লিঙ্গের কারণে কোনও বৈষম্য করা যাবে না।\" ", "\"একজন নারী মন্দিরে যেতে চান কি না সেটা অন্য প্রশ্ন, কিন্তু তার সেই অধিকারটা তো থাকতে হবে। বিজেপির মতো যারা শবরীমালায় মেয়েদের ঢোকার বিরুদ্ধে আন্দোলন করছে তাদের এই জিনিসটাই বোঝা দরকার।\"", "সুপ্রিম কোর্টের রায়ের পরও তাই কাল শবরীমালাতে মেয়েরা আদৌ প্রবেশ করতে পারেন কি না, টানটান উত্তেজনার মধ্যে কেরালা এখন সেদিকেই তাকিয়ে আছে।"], "images": [["0087ee4ec9078cacbe1b4a142ec9ebf104227d84##1##2.jpg", "প্রার্থনারত এক ভারতীয় হিন্দু নারী।"]]}, "keyword": ["নারী", "ভারত", "ধর্ম", "নারী অধিকার", "রাজনীতি"]}