{"url": "https://www.bbc.com/bengali/news-42594862", "title": "বাংলাদেশের একটি মসজিদে দানবাক্সের সোয়া কোটি টাকা কী করা হবে?", "date": "2018-01-07", "summary": "বাংলাদেশের কিশোরগঞ্জ শহরের নরসুন্দা নদীর তীরে পাগলা মসজিদ। এই মসজিদের দান বাক্সে সোয়া এক কোটির বেশি টাকা, স্বর্ণালঙ্কার এবং বিদেশী মুদ্রা দান করেছে মানুষ।", "0": {"para": ["কিশোরগঞ্জের জেলা প্রশাসক মো. আজিমুদ্দিন বিশ্বাস বলেন এই মসজিদ অনেক পুরনো। এবং মানুষ বিশ্বাস করেন যে এখানে ইবাদত বন্দেগী করলে সওয়াব পাওয়া যায়। এছাড়া রোগ-শোক নিরাময়ের জন্য প্রতিনিয়ত এখানে মানুষ দান খয়রাত করতে থাকে। ", "এই মসজিদে মোট ৫ টি দান বাক্স রয়েছে। প্রতি চার মাস পর পর এই দান বাক্স খোলা হয়। এবার চার মাস পর শনিবার এই দান বাক্স বা সিন্দুক গুলো খুললে দেখা যায় আগের সব রেকর্ড ছাড়িয়ে গেছে টাকা এবং স্বর্ণালঙ্কারের পরিমাণ। ", "আগের রেকর্ড ছাপিয়ে টাকা পাওয়া গেছে ১ কোটি ২৭ লাখ ৩৬ হাজার ৪৭১টাকা। এছাড়া রয়েছে বিপুল পরিমাণ স্বর্ণালঙ্কার ও বৈদেশিক মুদ্রা।", "এই মসজিদের কমিটির সভাপতি জেলা প্রশাসক। তাঁর কাছেই প্রশ্ন করেছিলাম এই বিপুল পরিমাণের অর্থ কীভাবে খরচ করা হয়? ", "তিন বলছিলেন মূলত এই অর্থ মসজিদের বিভিন্ন কাজের যে খরচ সেখানে ব্যয় করা হয়। এছাড়া অন্যান্য মসজিদে পাঠানো হয়, এতিমখানা গুলোতে পাঠানো হয় ", "স্থানীয় সাংবাদিক তাফসিলুল আজিজ বলছিলেন পাগলা মসজিদের দানবাক্স খুললে প্রতিবারই কোটি টাকার ওপরে পাওয়া যায়। ", "প্রতিদিন জেলার বাসিন্দা ছাড়াও দূর-দূরান্ত থেকে অসংখ্য মানুষ তাঁদের মনের আশা পূরণের জন্য মসজিদটির দানবাক্সগুলোতে টাকা-পয়সা ছাড়াও স্বর্ণালঙ্কার, গবাদিপশু, হাঁস-মুরগীসহ বিভিন্ন ধরনের জিনিসপত্র দান করেন। ", "জেলা প্রশাসক মো. আজিমুদ্দিন বিশ্বাস বলছিলেন এই বিপুল পরিমাণ টাকা বাংলাদেশের মধ্যে শুধু মাত্র এই মসজিদের দান বাক্স থেকেই সংগ্রহ করা হয়। ", "তিনি আরো বলছিলেন এই অর্থ গণনার সময় মসজিদ কমিটির লোক ছাড়াও টাকা গণনা কার্যক্রম তদারকির দায়িত্বে থাকা জেলা প্রশাসনের জেষ্ঠ্য নির্বাহী হাকিম আবু তাহের মো. সাঈদ উপস্থিত ছিলেন। ", "এছাড়া ব্যাংকের কর্মকর্তারা ছিলেন বলে জানিয়েছেন জেলা প্রশাসক। ", "বাংলাদেশের অনেক মসজিদ এবং মাজারে এমন দানবাক্স দেখা যায় যেটার অর্থ ব্যবস্থাপনা এবং বন্টন নিয়ে পরিস্কার ধারণা পাওয়া যায় না। ", "আরো পড়ুন:"], "images": [["14cf6b9f1bb142ed9cf5e36c8e411dbb925f0d00##0##0.jpg", "১ কোটি ২৭ লাখ ৩৬ হাজার ৪৭১টাকা।"], ["14cf6b9f1bb142ed9cf5e36c8e411dbb925f0d00##0##1.jpg", "টাকা গণনার কাজ করছে মসজিদ কমিটি"], ["14cf6b9f1bb142ed9cf5e36c8e411dbb925f0d00##0##2.jpg", "চার মাস পর খোলা হয় দানবাক্স"], ["14cf6b9f1bb142ed9cf5e36c8e411dbb925f0d00##0##3.jpg", "বিদেশী মুদ্রা রয়েছে এই দানবাক্সে"]]}, "keyword": []}