{"url": "https://www.bbc.com/bengali/news-45875387", "title": "খাশোগজি হত্যাকান্ড: যে পাঁচ কারণে সৌদি আরবকে ঘাঁটাতে চাইবে না পশ্চিমা দেশগুলো", "date": "2018-10-16", "summary": "যে অপরাধে অন্য কোন দেশের বিরুদ্ধে যুক্তরাষ্ট্র এবং পশ্চিমা দেশগুলো কঠোর ব্যবস্থা নেয়, সৌদি আরবের ক্ষেত্রে কেন সেটি দেখা যায় না?", "0": {"para": ["সৌদি সাংবাদিক জামাল খাসোগজি নিখোঁজ হওয়ার পর এই প্রশ্ন হয়তো অনেকের মনেই আবার জাগছে।", "যেভাবে ইস্তাম্বুলের সৌদি কনস্যুলেটের ভেতর জামাল খাসোগজিকে হত্যা করা হয়েছে বলে বলা হচ্ছে, তা যুক্তরাষ্ট্র এবং পশ্চিমা দেশগুলোকে বেশ বিব্রতকর অবস্থায় ফেলেছে। ", "অনেক দেশেই নতুন করে দাবি উঠছে সৌদি আরবের সঙ্গে সম্পর্ক নতুন করে বিবেচনার, কেউ কেউ সৌদি আরবের বিরুদ্ধে নিষেধাজ্ঞার কথাও বলছেন।", "কিন্তু যুক্তরাষ্ট্র বা পশ্চিমা দেশগুলো কি আসলেই সৌদি আরবের বিরুদ্ধে কোন অবস্থাতেই নিষেধাজ্ঞা জারি করবে? যদি না করে, তার কারণ কী?"], "images": [["1d8ad3f90640bc121f3f5589669a0e7330bc3e05##0##0.jpg", "সৌদি আরব বিশ্বের সবচেয়ে বড় তেল রফতানিকারক দেশ"]]}, "1": {"subheading": "১. তেলের সরবরাহ এবং দাম", "para": ["বিশ্বে তেলের মওজুদের ১৮ শতাংশ হচ্ছে সৌদি আরবে। তারাই বিশ্বের সবচেয়ে বড় তেল রফতানিকারক দেশ। এটি সৌদি আরবকে বর্তমান বিশ্বে বিপুল ক্ষমতা এবং প্রভাব খাটানোর সুযোগ করে দিয়েছে। ", "যেমন ধরা যাক, যুক্তরাষ্ট্র এবং অন্যান্য দেশ সৌদি আরবের বিরুদ্ধে কোন নিষেধাজ্ঞা জারি করলো। তখন সৌদি আরব তাদের তেলের সরবরাহ কমিয়ে দিতে পারে। এর ফলে বিশ্ব বাজারে তেলের দাম বেড়ে যাবে, যদি না অন্যদেশগুলো তাদের উৎপাদন বাড়িয়ে তেলের সরবরাহ একই পর্যায়ে রাখতে পারে।", "সৌদি সরকারের মালিকানাধীন আল আরাবিয়া টেলিভিশনের জেনারেল ম্যানেজার তুরকি আলদাখিল গত রোববার একটি সম্পাদকীয় প্রকাশ করেছেন। এতে তিনি লিখেছেন, \"সৌদি আরবের বিরুদ্ধে নিষেধাজ্ঞা জারি করা হলে সেটা এমন এক অর্থনৈতিক বিপর্যয় সৃষ্টি করবে, যা গোটা দুনিয়াকে কাঁপিয়ে দেবে।\"", "তিনি আরও লিখেছেন, \"তেলের দাম ৮০ ডলার হলেই যদি প্রেসিডেন্ট ট্রাম্প ক্ষেপে যান, তাহলে এটি যে একশো বা দুশ ডলার হতে পারে, এমনকি তারও দ্বিগুণ হতে পারে, সেই সম্ভাবনা কারও উড়িয়ে দেয়া উচিৎ হবে না।\" ", "প্রতি ব্যারেল তেলের দাম বৃদ্ধির এই ধাক্কা শেষ পর্যন্ত ভোক্তা পর্যায়ে আসবে, পেট্রোল পাম্প থেকে চড়া মূল্যেই তেল কিনতে হবে সবাইকে।"], "images": [["1d8ad3f90640bc121f3f5589669a0e7330bc3e05##1##1.jpg", "সৌদি আরবের কাছে অস্ত্র বিক্রির ব্যবসা হারাতে চায় না যুক্তরাষ্ট্র"]]}, "2": {"subheading": "২. অস্ত্র ব্যবসা", "para": ["২০১৭ সালে অস্ত্র কেনায় যেসব দেশ সবচেয়ে বেশি অর্থ খরচ করেছে, তাতে সৌদি আরব ছিল তিন নম্বরে। সুইডেনের 'স্টকহোম ইন্টারন্যাশনাল পিস রিসার্চ ইনস্টিটিউটের' হিসেব এটা।", "গত বছর কেবলমাত্র যুক্তরাষ্ট্রের সঙ্গেই ১১ হাজার কোটি ডলারের অস্ত্র কেনার চুক্তি করেছে সৌদি আরব। আগামী দশ বছরে এই অস্ত্র ক্রয়ের খরচ শেষ পর্যন্ত দাঁড়াতে পারে ৩৫ হাজার কোটি ডলার। হোয়াইট হাউজের ভাষায়, যুক্তরাষ্ট্রের ইতিহাসে এত বিশাল অংকের অস্ত্র কেনার চুক্তি আর কখনো হয়নি। শুধু যুক্তরাষ্ট্র নয়, ব্রিটেন, ফ্রান্স এবং জার্মানিও বিরাট অংকের অস্ত্র ব্যবসা করছে সৌদি আরবের সঙ্গে।", "মিস্টার আলদাখিলের সম্পাদকীয়তে এমন ইঙ্গিত আছে যে পশ্চিমা দেশগুলো কোন নিষেধাজ্ঞা আরোপ করলে সৌদি আরব তখন চীন আর রাশিয়ার কাছে যাবে অস্ত্র কেনার জন্য।"], "images": [["1d8ad3f90640bc121f3f5589669a0e7330bc3e05##2##2.jpg", "সৌদি আরব যাদের কাছ থেকে অস্ত্র কেনে"]]}, "3": {"subheading": "৩. নিরাপত্তা এবং সন্ত্রাসবাদ", "para": ["পশ্চিমা দেশগুলো আরেকটি যুক্তি দেখায় যে সৌদি আরব মধ্যপ্রাচ্যে নিরাপত্তা ঠিক রাখা এবং সন্ত্রাসবাদ ও জঙ্গীবাদ দমনে গুরুত্বপূর্ণ ভূমিকা রাখে। ইয়েমেনের যুদ্ধে সৌদি আরবের বিরুদ্ধে যখন যুদ্ধাপরাধের অভিযোগ উঠে তারপরও ব্রিটিশ প্রধানমন্ত্রী টেরিজা মে সৌদি আরবের সঙ্গে ঘনিষ্ঠ সম্পর্ক বজায় রাখার পক্ষে এই একই যুক্তি দিয়েছিলেন। তিনি বলেছিলেন, \"সৌদি আরব ব্রিটেনের রাস্তাঘাট নিরাপদ রাখতে সাহায্য করছে।\"", "সৌদি আরব হচ্ছে ইসলামের জন্মস্থান। ইসলামিক স্টেট জঙ্গী গোষ্ঠীর বিরুদ্ধে লড়াইয়ের জন্য যুক্তরাষ্ট্রের নেতৃত্বে যে আন্তর্জাতিক জোট হয়েছে, তার অন্যতম সদস্য সৌদি আরব। গত বছর ৪০টি মুসলিম দেশকে নিয়ে সৌদি আরব আরেকটি জোটও গড়ে তুলেছে সন্ত্রাসবাদ দমনের নামে।"]}, "4": {"subheading": "আরও পড়ুন:", "para": ["মিস্টার আলদাখিলের ধারণা যদি সৌদি আরবের বিরুদ্ধে পশ্চিমারা কোন নিষেধাজ্ঞা দেয় তাহলে দুই পক্ষের মধ্যে এই বিশ্বাসযোগ্য তথ্যের আদান-প্রদান একটা অতীতের ব্যাপারে পরিণত হবে। "], "images": [["1d8ad3f90640bc121f3f5589669a0e7330bc3e05##4##3.jpg", "মধ্যপ্রাচ্যে যুক্তরাষ্ট্রের অন্যতম ঘনিষ্ঠ মিত্র হচ্ছে সৌদি আরব"]]}, "5": {"subheading": "৪. আঞ্চলিক জোট", "para": ["মধ্যপ্রাচ্যে ইরানের প্রভাব খর্ব করতে সৌদি আরব বহুদিন ধরেই যুক্তরাষ্ট্রের সঙ্গে একযোগে কাজ করছে। গত কয়েক দশক ধরেই সুন্নী সৌদি আরব এবং শিয়া ইরানের মধ্যে তীব্র দ্বন্দ্ব-সংঘাত চলছে মধ্যপ্রাচ্যের নানা জায়গায়।", "সিরিয়ার লড়াইয়ে সৌদি আরব সমর্থন দিচ্ছে সেই সব গোষ্ঠীকে, যারা প্রেসিডেন্ট আসাদকে উৎখাত করতে চায়। অন্যদিকে ইরান আবার রাশিয়ার সঙ্গে মিলে প্রেসিডেন্ট আসাদকে সাহায্য করছে এই যুদ্ধের মোড় তার পক্ষে ঘুরিয়ে দেয়ার জন্য।", "মিস্টার আলদাখিল তার সম্পাদকীয়তে হুঁশিয়ারি দিচ্ছেন যে যুক্তরাষ্ট্র কোন নিষেধাজ্ঞা জারি করলে সৌদি আরবের সঙ্গে রাশিয়ার সম্পর্ক ভালো হবে এবং নতুন অস্ত্র চুক্তি তখন ইরানের সঙ্গে সৌদি সম্পর্ক ঘনিষ্ঠ হতে পারে এমনকী তাদের মধ্যে সমঝোতা পর্যন্ত হতে পারে।"]}, "6": {"subheading": "৫. বাণিজ্য এবং বিনিয়োগ", "para": ["সৌদি আরবের বাজারে যুক্তরাষ্ট্রের কোম্পানিগুলো তাদের ব্যবসা হারাতে পারে বলেও হুঁশিয়ার করে দিচ্ছেন মিস্টার আলদাখিল। ", "বর্তমানে সৌদি আরবে মার্কিন পণ্য এবং সেবাখাত প্রায় ৪৬ বিলিয়ন ডলারের ব্যবসা করে। এই ব্যবসার বিরাট অংশ যুক্তরাষ্ট্রের অনুকুলে। যুক্তরাষ্ট্রের বাণিজ্য দফতরের হিসেবে যুক্তরাষ্ট্রের প্রায় এক লাখ ৬৫ হাজার মানুষের কর্মসংস্থান নির্ভর করছে এই বাণিজ্যের ওপর। ", "এ বছরেরই আগস্ট মাসে সৌদি আরব কানাডার সঙ্গে সব নতুন ব্যবসা বন্ধ করে দিয়েছিল। কারণ কানাডা এক বিবৃতিতে সৌদি আরবের প্রতি আহ্বান জানিয়েছিল সেদেশে নারী অধিকার এবং মানবাধিকারের পক্ষে কথা বলায় তাদের আটক করা হয়েছিল, তাদের যেন মুক্তি দেয়া হয়। সৌদি আরব তখন ক্ষিপ্ত হয়ে একে তাদের অভ্যন্তরীণ বিষয়ে হস্তক্ষেপ বলে বর্ণনা করে।", "সৌদি আরব শুধু কানাডা থেকে শস্য আমদানিই বন্ধ করেনি, তারা সৌদি সরকারের বৃত্তি নিয়ে যে হাজার হাজার ছাত্র-ছাত্রী কানাডার বিশ্ববিদ্যালয়গুলিতে পড়তে গিয়েছিল, তাদের সবাইকে ফিরে আসার নির্দেশ দেয়।"], "images": [["1d8ad3f90640bc121f3f5589669a0e7330bc3e05##6##4.jpg", "সৌদি ব্যবসা-বাণিজ্য হারাতে চায় না যুক্তরাষ্ট্র সহ অনেক দেশ"]]}, "keyword": ["রাশিয়া", "যুক্তরাজ্য", "যুক্তরাষ্ট্র", "তেল ও গ্যাস শিল্প", "ইরান", "সৌদি আরব"]}