{"url": "https://www.bbc.com/bengali/news-45865391", "title": "যেসব কারণে বাংলাদেশের রাষ্ট্রপতির পদ থেকে বদরুদ্দোজা চৌধুরীকে সরে যেতে হয়েছিল", "date": "2018-10-16", "summary": "ড. কামাল হোসেনের নেতৃত্বাধীন জাতীয় ঐক্যফ্রন্টে বিএনপির সাথে যোগ না দেয়ার ব্যাপারে সিদ্ধান্ত নিয়েছেন সাবেক রাষ্ট্রপতি বদরুদ্দোজা চৌধুরী ও তাঁর দল বিকল্প ধারা বাংলাদেশ। এর মাধ্যমে আবারো আলোচনায় এসেছেন তিনি। ২০০২ সালের জুন মাসে পদত্যাগ করেছিলেন অধ্যাপক চৌধুরী। কী ঘটেছিল সে সময়?   ", "0": {"para": ["২০০২ সালের ২০শে জুন। ", "সেদিন খবরের কাগজ দেখে পাঠকদের অনেকেই চমকে উঠেছিলেন। আচমকা আসা ওই খবরটির জন্য অনেকেই হয়তো একেবারেই প্রস্তুত ছিলেন না। ", "বিভিন্ন খবরের কাগজে বড় বড় হরফে - কোথাও লাল কালি দিয়ে - শিরোনাম হয়েছে যে রাষ্ট্রপতি অধ্যাপক বদরুদ্দোজা চৌধুরীর উপর আস্থা নেই খোদ তাঁর দল বিএনপির সংসদ সদস্যদের। ", "ঘটনা শুধু তাই নয়, বিএনপির সংসদীয় দলের যে বৈঠক আগের দিন থেকে শুরু হয়েছিল, সেই বৈঠকে অনেক সংসদ সদস্য দাবী তোলেন যে রাষ্ট্রপতি বদরুদ্দোজা চৌধুরী পদত্যাগ করুন। ", "অন্যথায় তাকে ইমপিচ করার হুমকি দেন তাঁরা। ", "বিএনপি সংসদীয় দলের সভা শুরু হয়েছিল ১৯শে জুন। সেখানে উপস্থিত ছিলেন তৎকালীন প্রধানমন্ত্রী ও বিএনপি চেয়ারপারসন খালেদা জিয়া। ", "তাঁর উপস্থিতিতে বিএনপি'র নবীন সংসদ সদস্যরা রাষ্ট্রপতির ওপর প্রকাশ্যে ক্ষোভ প্রকাশ করেন। অনেকে তাতে সমর্থন দেন, আবার নীরবও থেকেছেন অনেকে। ", "ওই সভায় তাদের ক্ষোভের বিষয় ছিল মূলত দু'টি। ", "প্রথমতঃ রাষ্ট্রপতি বদরুদ্দোজা চৌধুরী কর্তৃক বিএনপির প্রতিষ্ঠাতা প্রয়াত রাষ্ট্রপতি জিয়াউর রহমানের মৃত্যুবার্ষিকীতে তাঁর কবরে শ্রদ্ধা নিবেদন করতে না যাওয়া, আর দ্বিতীয়তঃ জিয়াউর রহমানকে স্বাধীনতার ঘোষক হিসেবে উল্লেখ না করা।", "তখনকার খবরের কাগজ সূত্রে জানা যায়, তৎকালীন স্থানীয় সরকার উপমন্ত্রী রুহুল কুদ্দুস তালুকদার দুলু সভায় এ সংক্রান্ত আলোচনার সূত্রপাত করেন। ", "গণমাধ্যমের খবরে বলা হয়, ওই সভায় বিএনপির ১৫ জন সংসদ সদস্য বক্তব্য দিলেও সবাই একই সুরে কথা বলেছেন। ", "আলোচনার সময় রাষ্ট্রপতি বদরুদ্দোজা চৌধুরীর বিরুদ্ধে আরও যেসব অভিযোগ আনা হয়, সেগুলোর একটি হচ্ছে - তৎকালীন বিরোধীদলীয় নেত্রী শেখ হাসিনার মুন্সিগঞ্জ সফরের সময় তাকে স্বাগত জানিয়ে তোরণ নির্মাণ করেন রাষ্ট্রপতির ছেলে মাহী বি. চৌধুরী, যিনি সেখানকার একটি আসন থেকে বিএনপির প্রার্থী হিসেবে সংসদ সদস্য নির্বাচিত হয়েছিলেন। ", "প্রথম আলোর এক খবরে বলা হয়, সংসদীয় দলের সভায় বিএনপির একজন সংসদ সদস্য ক্ষোভ প্রকাশ করে বলেন, \"প্রেসিডেন্টের পুত্র বিরোধীদলীয় নেত্রীর জন্য তোরণ নির্মাণ করেছিলেন। কিন্তু আমরা যদি এ ধরণের তোরণ নির্মাণ শুরু করি তাহলে কেমন হবে?\" ", "সংবাদ মাধ্যমে ওই সভার খবর প্রকাশের পরপরই গুঞ্জন ছড়িয়ে পড়ে যে রাষ্ট্রপতি বদরুদ্দোজা চৌধুরী পদত্যাগ করতে যাচ্ছেন। ", "এর পরদিন বিএনপির সংসদীয় দলের সভা শেষে রাষ্ট্রপতিকে পদত্যাগ করতে সর্বসম্মতিক্রমে আহবান জানানো হয়। ", "সেদিন তৎকালীন চীফ হুইপ খন্দকার দেলোয়ার হোসেনের স্বাক্ষর করা একটি চিঠি রাষ্ট্রপতির কাছে পাঠানো হয়। ", "ওই চিঠিতে বলা হয়েছিলো, \"১৯ এবং ২০শে জুন দলের সভায় বিস্তারিত আলোচনার পরে এই মর্মে সর্বসম্মতিক্রমে সিদ্ধান্ত গৃহীত হয় যে, বিএনপি সংসদীয় দল মাননীয় প্রেসিডেন্ট এ কিউ এম বদরুদ্দোজা চৌধুরীর উপরে আস্থা হারিয়েছে বিধায় তাকে প্রেসিডেন্টের পদ থেকে অবিলম্বে পদত্যাগের আহবান জানানো হচ্ছে।\"", "২১শে জুন সবগুলো খবরের কাগজে প্রধান শিরোনাম হয় যে রাষ্ট্রপতি আজ পদত্যাগ করবেন। ", "এর আগের দিন সংসদীয় দলের সভা চলার সময় রাষ্ট্রপতির ছেলে এবং সংসদ সদস্য মাহী বি. চৌধুরী বৈঠক থেকে বেরিয়ে টেলিফোনে বদরুদ্দোজা চৌধুরীকে সভার মনোভাব সম্পর্কে জানিয়ে পদত্যাগের পরামর্শ দেন। ", "দৈনিক ইত্তেফাক পত্রিকায় মাহী বি. চৌধুরীকে উদ্ধৃত করে লেখা হয়, \"আব্বা, তোমার পক্ষে কথা বলার কেউ নেই, তোমার পদত্যাগ করাই ভালো।\" ", "একই দিন এক সংবাদ সম্মেলনে বিএনপির তৎকালীন মহাসচিব আব্দুল মান্নান ভুঁইয়া সংসদ ভবনে সাংবাদিকদের সাথে কথা বলেন। সেখানে তিনি মন্তব্য করেন, \"রাষ্ট্রপতি দলের বিশ্বাসের বিরুদ্ধে যে অবস্থান নিয়েছেন, তা ক্ষমাহীন ব্যাপার। ভুলেরও একটা মাত্রা আছে। তিনি সে মাত্রা ছাড়িয়ে গেছেন।\" "], "images": [["2b0742736aaa0bb80ddefe0f9f65bb28028a5956##0##0.jpg", "বঙ্গভবন থেকে বের হয়ে যাওয়ার সময় বদরুদ্দোজা চৌধুরী।"], ["2b0742736aaa0bb80ddefe0f9f65bb28028a5956##0##1.jpg", "এ খবরের পরেই রাষ্ট্রপতির পদ থেকে ইস্তফা দেবার জন্য মনস্থির করেন বি চৌধুরী।"], ["2b0742736aaa0bb80ddefe0f9f65bb28028a5956##0##2.jpg", "এ খবরটি অনেকটা আকস্মিকভাবে এসেছিল"]]}, "1": {"subheading": "বদরুদ্দোজা চৌধুরীর উপর বিএনপির ক্ষোভের নেপথ্যে ", "para": ["মাত্র সাত মাস সাত দিনের মাথায় রাষ্ট্রপতি বদরুদ্দোজা চৌধুরীকে কেন বিদায় নিতে হয়েছিল, তার নানাবিধ কারণ উল্লেখ করে তখন সংবাদপত্রে প্রতিবেদন প্রকাশ করা হয়েছিল। ", "যেসব কারণের কথা ওইসব প্রতিবেদনে উল্লেখ করা হয়েছিল, তার মধ্যে রয়েছে: ", "* জিয়াউর রহমানের মৃত্যুবার্ষিকীতে তাঁর সমাধিতে রাষ্ট্রপতির শ্রদ্ধা নিবেদন না করা।", "* রাষ্ট্রপতির বাণীতে জিয়াউর রহমানকে স্বাধীনতার ঘোষক হিসেবে উল্লেখ না করা।", "* বিরোধী নেত্রী শেখ হাসিনাকে মুন্সিগঞ্জে স্বাগত জানিয়ে রাষ্ট্রপতির ছেলে এবং সংসদ সদস্য মাহী বি. চৌধুরীর তোরণ নির্মাণ।", "* রাষ্ট্রপতির বিভিন্ন বক্তব্যে 'বাংলাদেশ জিন্দাবাদ' ব্যবহার না করা, কারণ 'বাংলাদেশ জিন্দাবাদ' বিষয়টি বিএনপি রাজনৈতিকভাবে ধারণ করে। ", "* ঢাকা বিশ্ববিদ্যালয়ের অধ্যাপক আফতাব আহমদকে পাবলিক সার্ভিস কমিশনের চেয়ারম্যান হিসেবে নিয়োগ সংক্রান্ত ফাইল রাষ্ট্রপতি স্বাক্ষর না করা। অধ্যাপক আফতাব আহমদের নাম প্রধানমন্ত্রীর দফতর অনুমোদন করেছিল। রাষ্ট্রপতি সেই ফাইলে স্বাক্ষর না করায় পরবর্তীতে আফতাব আহমদকে বাদ দিয়ে অধ্যাপক জিন্নাতুননেসা তাহমিদা বেগমকে পাবলিক সার্ভিস কমিশনের চেয়ারম্যান হিসেবে নিয়োগ করা হয়। ", "* রাষ্ট্রায়ত্ত টেলিভিশন 'বাংলাদেশ টেলিভিশনে' রাষ্ট্রপতি বদরুদ্দোজা চৌধুরী বেশি সময় পাচ্ছেন বলেও অভিযোগ তোলেন বিএনপির কিছু নেতা। এ পর্যায়ে রাষ্ট্রপতির কভারেজ কমিয়ে দেবার জন্য প্রধানমন্ত্রীর দপ্তর থেকে বিটিভিকে বলা হয়েছিল - এমন খবর সংবাদ মাধ্যমে উঠে আসে। ", "* তৎকালীন প্রধানমন্ত্রী খালেদা জিয়া চিকিৎসার জন্য এক মাস আমেরিকায় অবস্থান করে দেশে ফিরে আসার পর প্রধানমন্ত্রীর শারীরিক অবস্থা সম্পর্কে রাষ্ট্রপতি কোন খোঁজ-খবর নেননি।   ", "* দলের মনোনীত হয়ে রাষ্ট্রপতি হওয়ার পর মি. চৌধুরীর নিরপেক্ষ অবস্থান নেয়া। ", "* রাষ্ট্রপতির নিরাপত্তা ব্যয় বাড়ানো।", "* সেনাবাহিনীসহ কয়েকটি বিষয়ে সরকারের গুরুত্বপূর্ণ সিদ্ধান্তে দ্বিমত পোষণ করেন রাষ্ট্রপতি।", "* রাষ্ট্রীয় কার্যক্রমের বাইরে অধিক সংখ্যক জাতীয় অনুষ্ঠানে যোগ দেয়া। ", "* বিশ্ববিদ্যালয়সমূহের চ্যান্সেলর হিসেবে তাঁর দায়িত্ব পালন নিয়ে সরকারের একটি মহল থেকে আপত্তি এলে তা পরিস্থিতি আরো ঘোলাটে করে তোলে। ", "২০০৬ সালে বিবিসি বাংলাকে দেয়া এক সাক্ষাৎকারে অধ্যাপক বদরুদ্দোজা চৌধুরী বলেন, \"আমি রাষ্ট্রপতি হবার পরে অনেকগুলো বিশ্ববিদ্যালয় আমার কাছে আবেদন জানালো আমি যেন চ্যান্সেলর হিসেবে সেখানে ডিগ্রীগুলো দিতে যাই। আমি সেগুলো করেছি কিছুদিন পরে, একজন মন্ত্রী আমার কাছে এলেন এবং প্রধানমন্ত্রীর নাম উল্লেখ করে বললেন যে আমি যেন এত বেশি এক্সপোজড না হই অর্থাৎ এ ধরনের অনুষ্ঠান যেন আমি না করি।\""], "images": [["2b0742736aaa0bb80ddefe0f9f65bb28028a5956##1##3.jpg", "রাষ্ট্রপতির পদ থেকে বিদায়ের পর বিকল্পধারা বাংলাদেশ নামে একটি রাজনৈতিক দল গঠন করেন বদরুদ্দোজা চৌধুরী।"], ["2b0742736aaa0bb80ddefe0f9f65bb28028a5956##1##4.jpg", "বাংলাদেশের ইতিহাসে এ ধরণের ঘটনা আর কখনো ঘটেনি।"]]}, "2": {"subheading": "বদরুদ্দোজা চৌধুরীকে নিয়ে বিএনপি নেতাদের মন্তব্য ", "para": ["তৎকালীন অর্থমন্ত্রী এবং বিএনপির সিনিয়র নেতা সাইফুর রহমান বলেন, স্রষ্টার সাথে সৃষ্টি বিশ্বাসঘাতকতা করতে পারে না। কিন্তু তিনি (বদরুদ্দোজা চৌধুরী) জিয়াউর রহমানের সাথে বিশ্বাসঘাতকতা করেছেন বলে মি. রহমান মন্তব্য করেন। ", "বিএনপির তৎকালীন সিনিয়র নেতা কর্নেল (অব:) অলি আহমদ মন্তব্য করেন, বদরুদ্দোজা চৌধুরীকে প্রেসিডেন্টের পদ থেকে সরে যেতে হবে, নইলে তাঁর বিরুদ্ধ ব্যবস্থা নিতে হবে। ", "বিএনপির নেতা আব্দুল মতিন চৌধুরীকে উদ্ধৃত করে দৈনিক ইত্তেফাক পত্রিকা লিখেছে, \"আমি আগেই বলেছিলাম তাকে প্রেসিডেন্ট বানানো ঠিক হবে না। আমার কথা ফলেছে।\"", "এছাড়া বিএনপি নেতা ও তৎকালীন স্বাস্থ্যমন্ত্রী ড. খন্দকার মোশারফ হোসেন এবং তৎকালীন যোগাযোগ মন্ত্রী নাজমুল হুদাও রাষ্ট্রপতির সমালোচনায় সরব ছিলেন।   "], "images": [["2b0742736aaa0bb80ddefe0f9f65bb28028a5956##2##5.jpg", "বদরুদ্দোজা চৌধুরীর পদত্যাগের এক সপ্তাহ পর খালেদা জিয়া বক্তব্য।"]]}, "3": {"subheading": "পদত্যাগের পর বদরুদ্দোজা চৌধুরী কী বলেছিলেন? ", "para": ["বঙ্গভবন থেকে বিদায় নেবার পর বদরুদ্দোজা চৌধুরী বলেন, সরকারের সাথে তার একটি দূরত্ব তৈরি হয়েছে। তিনি আক্ষেপ করেন যে তাঁর বিরুদ্ধে যেসব অভিযোগ উত্থাপন করা হয়েছিল, সেগুলো সম্পর্কে কেউ কোন ব্যাখ্যা নেয়নি। ", "মি. চৌধুরী সাংবাদিকদের বলেন, \"একজন সিনিয়র মন্ত্রীকে তো পাঠানো যেতো আসল ঘটনা জানার জন্য। আমি নিজেও দুবার প্রধানমন্ত্রীকে টেলিফোন করেছিলাম। কিন্তু কোন কথা হয়নি।\"", "বিএনপির সংসদীয় দলের সিদ্ধান্তের প্রতি সম্মান জানিয়ে পদত্যাগ করেছেন বলে বদরুদ্দোজা চৌধুরী উল্লেখ করেন। ", "তিনি বলেন, যদি তিনি পদত্যাগ না করতেন, তাহলে তাকে সংসদে ইমপিচমেন্ট বা অভিশংসনের মাধ্যমে পদত্যাগে বাধ্য করা যেতো না। ", "মি. চৌধুরী বলেন যে তিনি নিরপেক্ষভাবে দায়িত্ব পালন করতে চেয়েছিলেন। ", "২০০৬ সালে বিবিসি বাংলাকে দেয়া এক সাক্ষাৎকারে বদরুদ্দোজা চৌধুরী বলেন, \"প্রথম কথা আমি দলের বিরুদ্ধে কোন কাজ করি নাই, আর দ্বিতীয়তঃ আমি তো দলে ছিলামই না! আমি তো নির্বাচনের আগেই পদত্যাগ করে এসেছি, সুতরাং আমি দেশের প্রেসিডেন্ট হিসেবে যেভাবে কাজ করা উচিত ছিলো সেভাবেই কাজ করেছি।\"", "পদত্যাগের পর মি. চৌধুরী সাংবাদিকদের সাথে যে কথা বলেন, সেখানে তিনি নানা বিষয় তুলে ধরেন। ", "বিএনপির প্রতিষ্ঠাতা জিয়াউর রহমানকে স্বাধীনতার ঘোষক হিসেবে উল্লেখ না করা প্রসঙ্গে অধ্যাপক চৌধুরী বলেন, \"মরহুম জিয়াউর রহমানের স্বাধীনতা যুদ্ধে ভূমিকা সম্পর্কে আমি আমরা বাণীতে বলেছিলাম। আমি তাঁর ঐতিহাসিক ভূমিকা সম্পর্কে বলেছি। এ ঐতিহাসিক ভূমিকা বলার ক্ষেত্রে দুটো বিষয় আছে। একটি ঘোষক এবং অপরটি যুদ্ধক্ষেত্রে থেকে যুদ্ধ করা। আমি বরং অনেক বিস্তারিত বলেছি। আর এক কথা বারবার বলতে হবে কেন?\"  "], "images": [["2b0742736aaa0bb80ddefe0f9f65bb28028a5956##3##6.jpg", "পদত্যাগের পর বি চৌধুরীর প্রতিক্রিয়া।"]]}, "4": {"subheading": "বদরুদ্দোজা চৌধুরীকে রাষ্ট্রপতি করতে চাননি খালেদা জিয়া", "para": ["২০০১ সালে অক্টোবর মাসে অনুষ্ঠিত নির্বাচনের মাধ্যমে বিএনপি যখন ক্ষমতায় আসে, তখন রাষ্ট্রপতি ছিলেন সাবেক প্রধান বিচারপতি সাহাবউদ্দিন আহমেদ। ", "রাষ্ট্রপতি পদের জন্য আওয়ামী লীগ সরকার তাঁকে বেছে নিয়েছিল। ", "বিএনপি ক্ষমতাসীন হওয়ার পরেও মেয়াদ শেষে সাহাবউদ্দিন আহমেদকে আরো ছয়মাস রাষ্ট্রপতি রাখার প্রস্তাব দিয়েছিল বলে বিভিন্ন সংবাদ মাধ্যমের খবরে জানা যায়। কিন্তু তিনি ওই প্রস্তাব গ্রহণ করেননি। ", "২০০১ সালে বিএনপি ক্ষমতাসীন হবার পর বদরুদ্দোজা চৌধুরীকে প্রথমে পররাষ্ট্রমন্ত্রী নিয়োগ করা হয়। ", "কিন্তু তিনি এতে মোটেও সন্তুষ্ট ছিলেন না বলে সংবাদমাধ্যমের খবরে বলা হয়েছিল। ", "মি. চৌধুরী অনেকটা প্রকাশ্যে রাষ্ট্রপতির হওয়ার ইচ্ছে ব্যক্ত করেন। তবে তৎকালীন প্রধানমন্ত্রী খালেদা জিয়া এবং আরো কিছু সিনিয়র নেতা রাষ্ট্রপতি পদের জন্য তাঁর বিষয়ে অনাগ্রহী ছিলেন বলে জানা যায়। ", "কিন্তু শেষ পর্যন্ত যুতসই কোন প্রার্থী না পাওয়ায় অধ্যাপক বদরুদ্দোজা চৌধুরীকে বেছে নিতে বাধ্য হন খালেদা জিয়া - এমনটাই মনে করেন রাজনৈতিক পর্যবেক্ষকরা। ", "তবে রাষ্ট্রপতি নির্বাচিত হওয়ার পর থেকে অধ্যাপক চৌধুরী প্রধানমন্ত্রীকে ছাপিয়ে যাবার চেষ্টা করেছেন বলেও অভিযোগ তুলেছিলেন কোন কোন বিএনপি নেতা।  ", "রাষ্ট্রপতির পদ থেকে বদরুদ্দোজা চৌধুরীর বিদায়ের পর খালেদা জিয়ার বক্তব্যে তাঁর সম্পর্কে সমালোচনা এবং ক্ষোভের ইঙ্গিত পাওয়া যায়। ", "২০০২ সালের ২৯শে জুন খালেদা জিয়া বলেছিলেন, যে যত বড়ই হোক না কেন, ষড়যন্ত্র করে কেউ পার পাবে না এবং তাদের বিরুদ্ধে ব্যবস্থা নেয়া হবে। তাদের শেকড় কেটে দেয়া হয়েছে। "], "images": [["2b0742736aaa0bb80ddefe0f9f65bb28028a5956##4##7.jpg", "বিএনপি নেত্রী খালেদা জিয়া"]]}, "keyword": ["বাংলাদেশ", "রাজনীতি", "বিএনপি"]}