{"url": "https://www.bbc.com/bengali/news-45862099", "title": "রাসায়নিক অস্ত্রই কি সিরিয়ার যুদ্ধে আসাদকে জয়ী হতে সাহায্য করেছে?", "date": "2018-10-15", "summary": "সিরিয়ায় সাত বছর ধরে রক্তক্ষয়ী গৃহযুদ্ধ চলার পর এখন মনে হচ্ছে,  প্রেসিডেন্ট বাশার আল-আসাদ এখন তার শত্রুদের বিরুদ্ধে বিজয়ী হতে যাচ্ছেন।  ", "0": {"para": ["যে গৃহযুদ্ধে সাড়ে তিন লাখেরও বেশি লোক নিহত হয়েছে, অগণিত লোক ঘরবাড়ি হারিয়ে উদ্বাস্তু হয়েছে - তাতে কিভাবে বিজয়ের এত কাছাকাছি আসতে পারলেন মি. আসাদ?", "বিবিসি প্যানোরামা আর বিবিসি আরবি বিভাগের সাংবাদিকরা এক যৌথ অনুসন্ধান চালিয়ে দেখেছেন, এই যুদ্ধ জয়ের জন্য মি. আসাদের কৌশলে এক বড় ভুমিকা পালন করেছে রাসায়নিক অস্ত্র। ", "বিবিসি প্যানোরামার নওয়াল আল-মাগাফি রিপোর্ট করছেন,  ২০১৩ সালের সেপ্টেম্বর থেকে এ পর্যন্ত সিরিয়ায় মোট ১০৬টি রাসায়নিক আক্রমণের ঘটনা ঘটেছে বলে বিবিসির  অনুসন্ধানে দেখা যাচ্ছে।  ", "সে সময় দামেস্কের উপকণ্ঠে একাধিক এলাকায় রাসায়নিক অস্ত্রের আক্রমণ চালানো হয়। ", "নার্ভ গ্যাস সারিন বা ওই জাতীয় কোন গ্যাসের আক্রমণে কয়েক শ লোক নিহত হয়। সেই আক্রমণে আক্রান্ত লোকদের ছটফটানোর দৃশ্য সারা পৃথিবীকে স্তম্ভিত করে।  পশ্চিমা দেশগুলো এর জন্য মি. আসাদের সরকারি বাহিনীকে দায়ী করলেও, মি আসাদ তার বিরোধীদের দায়ী করেন। ", "সবচেয়ে বেশি রাসায়নিক হামলা হয়  উত্তর পশ্চিমের ইদলিব প্রদেশে, তবে এ ছাড়া পার্শ্ববর্তী হামা, আলেপ্পো এবং পূর্ব ঘুটাতেও  বহু রাসায়নিক আক্রমণ হয়। এসব এলাকার সবগুলোই আক্রমণের সময় বাশার আসাদ-বিরোধীদের নিয়ন্ত্রণে ছিল। "], "images": [["373fdee48c7529c85eb547e6ca01c02b68d7b51d##0##0.jpg", "সিরিয়ায় অন্তত ১০৬টি রাসায়নিক আক্রমণ চালানো হয়েছে সাত বছরে"], ["373fdee48c7529c85eb547e6ca01c02b68d7b51d##0##1.jpg", "পূর্ব ঘুটায় রাসায়নিক হামলায় আক্রান্ত শিশু"]]}, "1": {"subheading": "আসাদের বাহিনীর অভিযানের সাথে তাল মিলিয়ে রাসায়নিক আক্রমণ", "para": ["অনুসন্ধানে দেখা গেছে, আক্রমণগুলো চালানো হয়েছে সরকারি বাহিনীর অভিযানের সাথে তাল মিলিয়ে।  ", "চ্যাথাম হাউসের গবেষক ড. খতিব বলছেন, \"সিরিয়ার শাসকগোষ্ঠী যখনই চেয়েছে স্থানীয় লোকজনকে ভয় দেখাতে, বা কঠোর বার্তা দিতে - তখনই রাসায়নিক অস্ত্র ব্যবহৃত হয়েছে।  রাসায়নিক অস্ত্র যে শুধু ভীতিকর তাই নয়, এটা অপেক্ষাকৃত সস্তা ও সুবিধাজনকও বটে - কারণ যুদ্ধের কারণে শাসকগোষ্ঠীর  সামরিক ক্ষমতা অনেকটা কমে গেছে।\" "]}, "2": {"subheading": "লোকজনকে ভয় দেখিয়ে পালাতে বাধ্য করার জন্য রাসায়নিক অস্ত্র", "para": ["ড. খতিব বলেন, আক্রমণের একটা প্যাটার্ন দেখা গেছে।  ", "সরকারবিরোধীদের দখল করা এলাকায় প্রথমে সাধারণ বোমা দিয়ে আক্রমণ চালানো হয়। তার পর চালানো হয় রাসায়নিক অস্ত্র হামলা, যাতে বহু হতাহত হয় এবং  স্থানীয় লোকজন ভয়ে পালিয়ে যায়। ", "এভাবেই শাসকগোষ্ঠী বিদ্রোহী নিয়ন্ত্রিত এলাকা থেকে স্থানীয় লোকদের তাড়িয়ে তা  পুনর্দখল করার জন্য রাসায়নিক অস্ত্র ব্যবহার করে।"], "images": [["373fdee48c7529c85eb547e6ca01c02b68d7b51d##2##2.jpg", "সিরিয়ায় মূলত এই এলাকাগুলোতে রাসায়নিক আক্রমণ চালানো হয়"]]}, "3": {"subheading": "কিভাবে আলেপ্পোতে প্রয়োগ হয়েছে এই মডেল", "para": ["একটা দৃষ্টান্ত হচ্ছে বিদ্রোহীদের হাত থেকে সরকারি বাহিনীর আলেপ্পো পুনর্দখল।  ", "বিবিসির তথ্যে জানা যায়, আলেপ্পো শহরের ওপর সরকারি বাহিনীর অভিযানের সময় ২০১৬ সালের নভেম্বর-ডিসেম্বর  মাসে মোট ১১টি ক্লোরিন গ্যাস আক্রমণ হয়। এর মধ্যে শেষ দু'দিনে চালানো হয় পাঁচটি আক্রমণ।  সবগুলোই হয় বিরোধী-নিয়ন্ত্রিত এলাকায় এবং চালানো হয় বিমান থেকে। এর পর সরকারবিরোধী যোদ্ধারা এবং তাদের সমর্থকরা আত্মসমর্পণ করে এবং এলাকা ছেড়ে যেতে রাজি হয়। ", "এ শহরটিতে যুদ্ধের শেষ কয়েক সপ্তাহে ১ লাখ ২০ হাজারেরও বেশি লোক পালিয়ে যায়। এটা ছিল গৃহযুদ্ধের এক মোড় বদলকারী ঘটনা। ", "সিরিয়ার সরকার অবশ্য কখনোই ক্লোরিন আক্রমণের কথা স্বীকার করে নি। ", "পূ্র্ব ঘুটা শহরেও আক্রমণের একই প্যাটার্ন দেখা গেছে। ", "দেখা যাচ্ছে রাসায়নিক অস্ত্র হামলা এবং সরকারবিরোধীদের বিভিন্ন এলাকার নিয়ন্ত্রণ হারানো দুটোই ঘটেছে মোটামুটি একই সময়ে।   "], "images": [["373fdee48c7529c85eb547e6ca01c02b68d7b51d##3##3.jpg", "দুমায় দৃশ্যত সরকারি বাহিনীর নিক্ষিপ্ত একটি রকেট"]]}, "4": {"subheading": "বিদ্রোহীরাও রাসায়নিক অস্ত্র ব্যবহার করেছে", "para": ["তদন্তে ধারণা পাওয়া যায় যে, সরকারি বাহিনী ছাড়া অন্যরাও রাসায়নিক অস্ত্র হামলা চালিয়েছে। গোটা পাঁচেক আক্রমণ ইসলামিক স্টেটের চালানো বলে প্রমাণ মিলেছে। ", "সিরিয়ান সরকার এবং রাশিয়া বিভিন্ন বিদ্রোহীগোষ্ঠীর বিরুদ্ধে রাসায়নিক আক্রমণের অভিযোগ আনলেও আইএস ছাড়া অন্য কোন গোষ্ঠী রাসায়নিক অস্ত্র ব্যবহার করেছে এমন বিশ্বাসযোগ্য প্রমাণ পাওয়া যায় নি। ", "রাসায়নিক অস্ত্র ব্যবহারের ব্যাপারে বিবিসিকে কোন সাক্ষাতকার বা কোন প্রশ্নের জবাব দেয় নি সিরিয়ার সরকার। প্যানোরামার দলকে দামেস্ক ও দুমায় যাবার অনুমতিও দেয়া হয় নি। "]}, "keyword": ["যুদ্ধ", "সিরিয়া"]}