{"url": "https://www.bbc.com/bengali/news-45875384", "title": "গুগল ম্যাপে যৌন হয়রানির বিরুদ্ধে 'মি-টু' আন্দোলন: জ্বলজ্বল করছে ভারত", "date": "2018-10-16", "summary": "যৌন হয়রানির বিরুদ্ধে দুনিয়া জুড়ে যে 'মি-টু' আন্দোলন শুরু হয়েছে, সেটাকে যদি গুগল ম্যাপে তুলে ধরা হয়, সেটা দেখতে কেমন হবে?", "0": {"para": ["গুগল ট্রেন্ডিং ইতোমধ্যে এরকম একটি ম্যাপ তৈরি করেছে। এতে এই মূহুর্তে যে দেশটি এই আন্দোলনের শিখায় জ্বলজ্বল করছে, সেটি ভারত। পুরো ভারত জুড়েই আসলে এই মূহুর্তে লোকে 'মি-টু' নিয়ে কথা বলছে, গুগলে 'মি-টু' লিখে সার্চ দিচ্ছে। ", "মার্কিন নারীবাদী কবি মিউরিয়েল রুকেসারের একটি উদ্ধৃতি গুগল ব্যবহার করেছে এই ম্যাপে।  \"যদি একজন নারী তার জীবনের সত্য প্রকাশ করে, তাহলে কী ঘটবে? দুনিয়া দুই ভাগ হয়ে যাবে।\"", "ম্যাপটি দেখে আসলেই মনে হবে 'মি-টু' আন্দোলন দুনিয়া জুড়ে সেরকম একটা অবস্থাই তৈরি করেছে।", "https://metoorising.withgoogle.com/গুগল ট্রেন্ডিং এর 'মি-টু রাইজিং' ম্যাপ দেখতে পারেন এই লিংকে ক্লিক করে:  \n", "বিশ্বের যেসব শহরে এরকম 'মি-টু' লিখে গুগলে সবচেয়ে বেশি সার্চ দেয়া হচ্ছে, তার ভিত্তিতেই 'মি-টু রাইজিং' নামে এই 'ডেটা ভিসুয়ালাইজেশন ম্যাপ' তৈরি করা হয়েছে। কোন শহরে যত বেশি লোক 'মি-টু' লিখে সার্চ দিচ্ছে, সেই শহর ম্যাপে তত বেশি জ্বলজ্বল করছে।", "ভারতের পর আর যেসব দেশে 'মি-টু' আন্দোলন নিয়ে বেশি কথা হচ্ছে তার মধ্যে আছে যুক্তরাষ্ট্র এবং ইউরোপের বিভিন্ন দেশ। "], "images": [["380ace6a6420639ad194043ed92dc15fd8cc1edb##0##0.jpg", "'মি-টু রাইজিং' ম্যাপে এই মূহুর্তে জ্বলজ্বল করছে ভারত"], ["380ace6a6420639ad194043ed92dc15fd8cc1edb##0##1.jpg", "ভারতের যৌন হয়রানির বিরুদ্ধে নারী সাংবাদিকদের 'মি-টু' আন্দোলন"]]}, "1": {"subheading": "আরও পড়ুন:", "para": ["ভারতের বাইরে দক্ষিণ এশিয়ার আর যেসব বড় নগরী ম্যাপে চিহ্নিত করা হয়েছে তার মধ্যে আছে ঢাকা, কাঠমান্ডু, করাচী, রাওয়ালপিন্ডি, লাহোর এবং ইসলামাবাদ।", "ভারতের 'মি-টু' আন্দোলনকে একটি 'এলিট' বা সমাজের উঁচুতলার নারীদের আন্দোলন হিসেবে বর্ণনা করছিলেন অনেক সমালোচক। কিন্তু ম্যাপে দেখা যাচ্ছে পুরো ভারত জুড়েই গুগল ট্রেন্ডে 'মি-টু' আছে শীর্ষে। বড় বড় নগরী তো বটেই, ভারতের নানা প্রান্তের একেবারে ছোট ছোট শহরে পর্যন্ত লোকে গুগলে এটি লিখে সার্চ দিচ্ছে।", "'মি-টু রাইজিং' ম্যাপে কোন শহরের ওপর ক্লিক করলে সেই শহরে 'মি-টু আন্দোলন' সম্পর্কিত খবরের লিংকগুলো দেখা যায়।"], "images": [["380ace6a6420639ad194043ed92dc15fd8cc1edb##1##2.jpg", "'মি-টু' আন্দোলন তোলপাড় সৃষ্টি করেছে দুনিয়া জুড়ে।"]]}, "keyword": ["যৌন সহিংসতা", "নারী", "যৌনতা", "গুগল", "ভারত", "ঢাকা", "নারী অধিকার"]}