{"url": "https://www.bbc.com/bengali/news-45863608", "title": "বিপুল সংখ্যক পর্যটকের কবল থেকে ভেনিসকে 'বাঁচানোর' মরিয়া চেষ্টায় শহরের বাসিন্দারা", "date": "2018-10-16", "summary": "পৃথিবীর সবচেয়ে জনপ্রিয় পর্যটন শহরগুলোর অন্যতম ভেনিসে স্থায়ীভাবে যত বেশি মানুষ বাস করেন, তার চেয়ে অনেক বেশি আসেন পর্যটক। ", "0": {"para": ["'আড্রিয়াটিকের রানি' নামে পরিচিত ভেনিসের জনসংখ্যার অর্ধেকেরও বেশি গত পঞ্চাশ বছরে এই শহর ছেড়ে চলে গিয়েছেন। ", "আর যারা আজও রয়ে গিয়েছেন, তারাই এখন একটা শেষ মরিয়া চেষ্টা চালাচ্ছেন ভেনিসকে পর্যটকদের দখল থেকে আবার ফিরে পাওয়া যায় কি না সেটা দেখার! ", "এই তো সে দিনই ভেনিসের সাগরতটে ভেড়া বিশাল ক্রুজ জাহাজগুলোকে লক্ষ্য করে 'আউট আউট' বলে চেঁচাচ্ছিলেন আন্দোলনকারীরা। নিজেদের ছোট ছোট নৌকা নিয়ে তারা ঘিরে ধরেছিলেন দৈত্যাকৃতি ওই জাহাজগুলো। ", "আন্দোলনকারীদের একজন ভেনিসেরই বাসিন্দা ম্যাটিও সেচ্চি। ", "তিনি বলছিলেন, \"ভেনিসের অবস্থা দাঁড়িয়েছে এখন ডিজনিল্যান্ডের মতো। আমরা যদি এখনই এর একটা সমাধান বের করতে না-পারি, ভেনিস হয়ে উঠবে পেরুর মাচু পিচু-র মতো। অর্থাৎ যেখানে দারুণ সব মার্বেলের স্থাপত্য থাকবে - কিন্তু কোনও জীবনের অস্তিত্ত্ব থাকবে না, কোনও মানুষ সেখানে বাস করবে না।\" ", "গত বছর, ২০১৭তেই ভেনিসে বেড়াতে এসেছিলেন ২ কোটি ৭০ লক্ষরও বেশি মানুষ। ", "গন্ডোলায় চেপে, রিয়ালটো ব্রিজে ছবি তুলে, পিয়াৎজা সান মার্কোতে আইসক্রিম খেয়ে তারা হয়তো দারুণ সময় কাটিয়েছেন, কিন্তু সেই গিজগিজে ভিড়ে হিমশিম খেয়েছেন ভেনিসের বাসিন্দারা। ", "ভেনিশিয়ান মারিয়ানা পিউরিসিওল জানাচ্ছেন, \"শহরের বহু বাড়িই এখানে পর্যটকদের ভাড়া দেওয়া হয়। আমার বয়স প্রায় পঞ্চাশ হতে চলল, আমাকেও এখানে একটা ফ্ল্যাট শেয়ার করে কাটাতে হয়।\" ", "\"বহু স্থানীয় দোকান - আপনার বেকারি, আপনার মাংসের দোকান বা দর্জির দোকান, সবই এখন বদলে গেছে স্যুভেনির শপ বা পর্যটকদের জন্য রেস্তোরাঁয়, ফাস্ট ফুড শপে। স্থানীয় বাসিন্দাদের জন্য কোনও দোকানেই আর কিছু অবশিষ্ট নেই।\"", "১৯৬৫ সালেও ভেনিসের ঐতিহাসিক কেন্দ্রে ১ লক্ষ ২২ হাজারের বেশি লোক বাস করতেন। আজ সেই একই শহরে থাকেন ৫৪ হাজারেরও কম মানুষ। ", "সাগরে দৈত্যাকার ক্রুজ শিপগুলোই ভেনিসের ম্যাস ট্যুরিজম বা গণপর্যটনের প্রতীক। প্রতি বছরই এই জাহাজগুলোর বিরুদ্ধে প্রতিবাদ দেখানো হয়, যাতে তারা ভেনিসের লেগুনে ভিড়তে না-পারে। ", "'নো বিগ শিপস কমিটি'র ব্যানারে যে প্রতিবাদকারীরা ক্রুজ শিপগুলোর বিরুদ্ধে আন্দোলন করছেন, তাদের নেতৃস্থানীয় মার্কো বারাভাল্লি। ", "তিনি বলছিলেন, \"এই জাহাজগুলো প্রতি বছর ভেনিসে পনেরো লক্ষর বেশি পর্যটক আনছে বলেই শুধু নয় - এগুলো দেখলেই যে কেউ বুঝবে এই বিশাল মাপের ধাক্কা সামলানোর ক্ষমতা আমাদের শহরের নেই।\" ", "\"ফলে ভেনিসকে বাঁচানোর লড়াইতে এই ক্রুজ শিপগুলোই একটা প্রতীকি শত্রু হয়ে উঠেছে।\" ", "সান মার্কো স্কোয়ারে মার্কিন পর্যটক দম্পতি বেন আর ডায়ানা বলছিলেন, \"এই চত্বরে একজনও ভেনিসের খাঁটি বাসিন্দা আছে বলে মনে হয় না।\" ", "ডায়ানার মতে, \"বিষয়টা দুদিকেই-কাটা তরোয়ালের মতো - একদিকে পর্যটকদের আনা পয়সাও যেমন ভেনিসের দরকার, তেমনি রোজ এত এত বাইরের লোককে মেনে নেওয়াটাও বেশ বিরক্তিকর।\" ", "মারিয়ানা পিউরিসিওল বলছিলেন, \"আমার সবচেয়ে অদ্ভুত লাগে যখন বাইরের পর্যটকরা আমাকে জিজ্ঞেস করে, আচ্ছা ভেনিস বন্ধ হয় কত রাতে? তখন আমি বুঝতে পারি, আমাদের ভেনিসকে বাইরের লোকজন আসলে একটা জীবন্ত মিউজিয়ামের মতোই দেখে, যেখানে আমাদের ভূমিকা শুধু এক্সট্রার!\"", "ভেনিসের বাসিন্দা ও পর্যটকদের সহাবস্থান যাতে একটু মসৃণ হতে পারে, সম্প্রতি সেই লক্ষ্যেই শহরের মিউনিসিপ্যালিটি চালু করেছে 'হ্যাশট্যাগ এনজয়রেসপেক্টভেনিস' ক্যাম্পেন। ", "কিন্তু ভেনিসের আনন্দ উপভোগ করেও শহরটাকে কীভাবে মর্যাদা দেওয়া যায়, ভেনিশিয়ানরা আসলে সে উত্তর এখনও হাতড়ে বেড়াচ্ছেন! "], "images": [["974315e9e919748cc51e7300194f6fe779b19808##0##0.jpg", "পর্যটকবাহী বড় জাহাজগুলোর বিরুদ্ধে ভেনিসের আন্দোলন"], ["974315e9e919748cc51e7300194f6fe779b19808##0##3.jpg", "ভেনিসবাসীরা আন্দোলন করছেন যাতে ক্রুজ শিপ সেখানে ভিড়তে না-পারে"], ["974315e9e919748cc51e7300194f6fe779b19808##0##1.jpg", "ভেনিসের বিখ্যাত সান মার্কো স্কোয়ারে পর্যটকের ঢল"], ["974315e9e919748cc51e7300194f6fe779b19808##0##2.jpg", "ভেনিসের গন্ডোলা সারা দুনিয়ার পর্যটকদের কাছে বড় আকর্ষণ"]]}, "keyword": ["পরিবেশ", "ইটালি", "পর্যটন", "ভ্রমণ ও অবকাশযাপন শিল্প"]}