{"url": "https://www.bbc.com/bengali/news-45867078", "title": "বিএনপির বিরুদ্ধে 'গায়েবি মামলা': সব ঘটনার বিবরণ যখন একইরকম, কিন্তু আদৌ ঘটেছিল কীনা তা বলতে পারছেন না কেউ", "date": "2018-10-16", "summary": "বাংলাদেশে সরকার বিরোধী দল বিএনপি অভিযোগ করছে, গত দেড়মাসে ঢাকাসহ সারাদেশে তাদের হাজার হাজার নেতা-কর্মীর বিরুদ্ধে এমনসব ঘটনায় মামলা করা হচ্ছে যার বাস্তব কোন অস্তিত্ব নেই। এসব ঘটনায় দেশে ছিলেন না, এমনকি কয়েকবছর আগে মারা গেছেন এমন ব্যক্তিদেরও আসামী করা হচ্ছে। যদিও পুলিশের পক্ষ থেকে এসব অভিযোগ অস্বীকার করা হচ্ছে। কিন্তু বাস্তব পরিস্থিতি আসলে কী রকম? ", "0": {"para": ["ঢাকার উচ্চ আদালত প্রাঙ্গণ। আদালতের করিডোরে শত শত লোক জড়ো হয়েছেন আগাম জামিনের জন্য। ", "যারা মূলত: গত এক বা দেড় মাসে ঢাকাসহ দেশের বিভিন্ন জেলায় পুলিশের দায়ের করা মামলার আসামী।", "এরকমই একজন ঢাকার নয়া পল্টনের বাসিন্দা লায়লা বেগম।", "গত ১৩ই সেপ্টেম্বর পল্টন থানায় দায়ের হওয়া একটি বিস্ফোরক মামলায় আগাম জামিন নিতে আদালতে এসেছেন তিনি।", "বিএনপি'র জাতীয় নির্বাহী কমিটির সদস্য লায়লা বেগম বলছেন, গত সেপ্টেম্বরে শুধু পল্টন থানাতেই একে একে ৫টি মামলায় পুলিশ তাকে আসামী করেছে।", "তার দাবি, মামলায় পুলিশের উপর হামলার মতো যেসব ঘটনা উল্লেখ করা হয়েছে তার কোনটিই বাস্তবে ঘটেনি এবং তার নিজেরও উপস্থিত থাকার প্রশ্নই ওঠে না। ", "''প্রথমে মামলা ছিলো একটা। পরে হলো আরো ৪টা। সবগুলো পল্টন থানায় এবং মামলাগুলো দায়ের হলো সেপ্টেম্বর মাসে অল্প কয়েকদিনের ব্যবধানে। মামলার অভিযোগগুলোও একইরকম।''", "অভিযোগগুলো কী এমন প্রশ্নে লায়লা বেগমের উত্তর, ''এই যেমন পুলিশের উপর হামলা, ককটেল বোমা নিক্ষেপ এরকম। অথচ এরকম কোন ঘটনাই বাস্তবে ঘটেনি।''", "লায়লা বেগমের বিরুদ্ধে দায়ের হওয়া ৫টি মামলার মধ্যে একটি মামলায় উল্লেখ করা ঘটনাস্থলে যাই আমি।", "সেটি হচ্ছে, নয়াপল্টনের ডিআইটি এক্সটেনশন রোডের জনতার গলির মুখ। ", "মামলার এজাহারে বলা আছে, গত ১২ই সেপ্টেম্বর দুপুরে লায়লা বেগমসহ অন্য আসামিরা সেখানে অস্ত্রশস্ত্র নিয়ে পুলিশের উপর হামলা করেছেন এবং ককটেল বোমা নিক্ষেপ করেছেন।", "যদিও ইয়াকুব হোসেন নামে সেখানকার একজন দোকানী বললেন, সেপ্টেম্বর তো বটেই গত কয়েক মাসেই সেখানে এ ধরণের কোন ঘটনা ঘটেনি।", "তিনি বলছিলেন, ''গত কয়েকমাসে এখানে তো গ্যাঞ্জাম হয় নাই। মারামারি বা ককটেল বোমা ফুটলে তো অবশ্যই জানতাম।''", "এবার আসা যাক চকবাজারের আজিজ উল্লাহর মামলায়।", "এলাকার ৩১ নম্বর ওয়ার্ডের সাবেক এই কমিশনার মারা গেছেন দুই বছর আগে ২০১৬ সালের মে মাসে। কিন্তু তাকেও গত ৫ই সেপ্টেম্বর একটি বিস্ফোরক মামলার আসামী করেছে পুলিশ।", "অথচ বেচারাম দেউরির কাছে আজিজুল্লাহর বাড়ির কাছেই রাস্তার পাশে এখনো ঝুলছে আজিজুল্লাহর মৃত্যুতে শোক প্রকাশ করে টানানো একটি ব্যানার।", "আজিজুল্লাহ'র বাসায় যাই। সেখানে অবশ্য তার পরিবারের কাউকে পাওয়া গেলো না।", "তার বাড়ির সামনে এলাকার স্থায়ী বাসিন্দা মোহাম্মদ সোলায়মানের সঙ্গে কথা হলো।"], "images": [["d3c4b292aaf8b795e63eb2bbe3293ca923ec161b##0##0.jpg", "ঢাকার হাইকোর্টে বিভিন্ন মামলায় আগাম জামিন প্রার্থীদের ভীড়। গত কয়েক সপ্তাহে আগাম জামিন প্রার্থীদের সংখ্যা নাটকীয় হারে বেড়েছে।"], ["d3c4b292aaf8b795e63eb2bbe3293ca923ec161b##0##1.jpg", "লায়লা বেগমের বিরুদ্ধে এক মাসের মধ্যেই পল্টন থানা পুলিশ ৫টি মামলা দায়ের করেছে।"], ["d3c4b292aaf8b795e63eb2bbe3293ca923ec161b##0##2.jpg", "ঢাকার ৩১ নম্বর ওয়ার্ডের সাবেক কমিশনার আজিজ উল্লাহ। দুই বছর আগে মারা যাওয়া এই ব্যক্তিকেও একটি মামলায় আসামী করেছে চকবাজার থানা পুলিশ।"]]}, "1": {"subheading": "আরও পড়ুন:", "para": ["তিনি জানালেন, আজিজুল্লাহ দুই বছর আগেই মারা গেছেন। কিন্তু তার নাম মামলায় কেন উঠেছে তা তারা জানেন না। ", "আজিজুল্লাহ'র মামলার এজাহারে, বেচারাম দেউরির আজগরি মঞ্জিলের সামনে গত ৫ই সেপ্টেম্বর বিকেলে পুলিশের কাজে বাধা দান ও ককটেল বিস্ফোরনের ঘটনার কথা উল্লেখ করা হয়েছে।", "বলা হয়েছে মৃত আজিজুল্লাহসহ অন্য আসামীরা পুলিশের উপর দুইটি ককটেল নিক্ষেপ করে পালিয়ে গেছেন। ", "কিন্তু এখানেও ঘটনাস্থলে গিয়ে ঘটনার স্বপক্ষে কোন তথ্য পাওয়া গেলো না।", "নাম প্রকাশ না করার শর্তে আজগরি মঞ্জিলের সামনে একজন ব্যবসায়ী কথা বললেন আমার সঙ্গে।", "''আমাদের এই মহল্লায় অন্তত: দুই বছর ধরে কোন মিছিল দেখি নাই। মারামারি তো দূরের কথা। পুলিশ যে-ই হামলার কথা বলছে, সেরকম কিছু হলে তো সেইটা বিরাট ঘটনা হতো।'' ", "এই মামলাটি দায়ের করেছেন চকবাজার থানার এসআই কামাল উদ্দীন। তিনি অবশ্য পুলিশের উপর হামলার ঘটনা সত্য বলেই দাবি করছেন। তিনি বলছিলেন, ''আপনি যাদের সঙ্গে কথা বলেছেন, তারা হয়তো ঘটনার সময় উপস্থিত ছিলো না। যারা উপস্থিত ছিলো তাদের সঙ্গে আপনার কথা হলে ঘটনা জানতে পারতেন।''", "কিন্তু এ মামলায় মৃত ব্যক্তিকেও কিভাবে আসামী করা হলো এমন প্রশ্নে তার জবাব, ''আসলে ঘটনাটা তাৎক্ষণিক ঘটে গেছে। সেসময় স্থানীয় যারা যেসব নাম বলেছে, তাদের নামই মামলায় এসেছে। এখন কে জীবিত আর কে মৃত সেটা তদন্ত শেষ হলেই বোঝা যাবে।''", "চকবাজার এবং পল্টন থানার মতই ডেমরা থানাতেও গত ১৩ই সেপ্টেম্বর দায়ের হওয়া একটি মামলার বিষয়ে খোঁজ খবর নেই আমি।", "এখানেও মামলার এজাহারে উল্লেখ করা ঘটনাস্থলে গিয়ে রিক্সা পোড়ানো কিংবা সড়কে প্রতিবন্ধকতা সৃষ্টির অভিযোগের সত্যতা পাইনি।", "ডেমরা থানাতেই সেপ্টেম্বরে দায়ের হওয়া আরো ৪টি মামলার এজাহার ঘেঁটে দেখা যায় দিন-তারিখ ও স্থান ভেদে ঘটনার বিবরণ প্রায় একইরকম।", "এর একটা ব্যাখ্যাও দিলেন ডেমরা থানার ভারপ্রাপ্ত কর্মকর্তা সিদ্দিকুর রহমান।", "''অপরাধীরা যদি একইরকমভাবে অপরাধ ঘটায় তাহলে মামলার এজাহারেও তো ঘটনার বিবরণ একইরকম থাকবে।''", "ঘটনা ঘটার সত্যতাও তো পাওয়া যাচ্ছে না এমন প্রশ্নে মি. রহমান বলছিলেন, ''ঘটনাস্থলের মানুষজন আপনাকে কে কী বললো, সেটা আমাদের দেখার বিসয় না। আমরা তদন্ত করছি। তদন্তে যা আসবে তা নিয়েই প্রতিবেদন দেয়া হবে।''", "ডেমরা থানা বাদে ঢাকার আরো কয়েকটি থানার এরকম ১০টি মামলার এজাহার দেখেছি আমি।", "সেগুলোতে ঘটনার বিবরণ অনেকটাই একইরকম।", "মামলাগুলোতে যাদের আসামী করা হয়েছে তারা সকলেই মূলত: বিএনপি'র সঙ্গে জড়িত। এবং সবগুলো মামলা দায়ের হয়েছে গত পহেলা সেপ্টেম্বরের পরে। ", "কিন্তু সারাদেশে এরকম মামলার সংখ্যা কত পুলিশের কাছে তার কোন পরিসংখ্যান পাওয়া যাচ্ছে না।", "যদিও বিএনপি দাবি করছে গত দেড় মাসে এরকম মামলার সংখ্যা ৪ হাজার ছাড়িয়ে গেছে। এসব মামলায় জ্ঞাত-অজ্ঞাত মিলিয়ে মোট আসামী পৌনে চার লাখ।", "বিএনপি'র ভাইস চেয়ারম্যান খন্দকার মাহবুব হোসেন মনে করেন এসব মামলা দেয়াই হয়েছে নির্বাচনের আগে বিএনপি'র নেতা-কর্মীদের রাজনীতি থেকে দূরে রাখতে।", "''যিনি মারা গেছেন কয়েকবছর আগে তাকে মামলার আসামী করা হয়েছে। বিদেশে আছেন কিংবা গুরুতর অসুস্থ তাদেরও মামলাগুলোতে আসামী করা হয়েছে। যেসব ঘটনা বাস্তবে ঘটে নাই, সেসব ঘটনাও ঘটেছে মর্মে মামলা করা হয়েছে। উদ্দেশ্য নির্বাচনের আগে বিএনপি নেতা-কর্মীদের মাঠছাড়া করা।''", "মামলা নিয়ে বিএনপি যে পরিসংখ্যান দিচ্ছে কিংবা অভিযোগ করছে সেসব বিষয়ে কথা বলতে যোগাযোগ করি পুলিশ সদর দপ্তরে। ", "তবে বিষয়টি নিয়ে আনুষ্ঠানিকভাবে কেউই কথা বলতে রাজি হননি।", "যদিও একজন কর্মকর্তা জানিয়েছেন, তাদের ভাষায় কোন কোন মামলায় কিছু অসঙ্গতির তথ্য পুলিশ সদর দপ্তরেও পৌছেছে।", "এসব অসঙ্গতি সত্য হলে তদন্তের পর সেগুলো দূর করা হবে। অনাকাঙ্খিতভাবে মামলায় কারো নাম এসে থাকলে সেগুলো বাদ দেয়া হবে।  ", "যদিও উদ্ভূত পরিস্থিতে জাতীয় মানবাধিকার কমিশন বলছে, মামলা দায়েরের পর নয় বরং মামলার আগেই ঘটনা ও এর সঙ্গে সংশ্লিষ্টদের বিষয়ে নিশ্চিত হওয়া উচিত ছিলো পুলিশের।", "''কোন মৃত ব্যক্তির নামে মামলা বা কোন লোক ঘটনার সময় বিদেশে ছিলো তার নাম মামলায় দেয়া। এসব বিষয়ে পরে নজর দেয়ার চাইতে শুরুতেই নজর দেয়া উচিত ছিলো। এবং এটা দ্রুততর সময়ের মধ্যেই করা উচিত ছিলো। আর এরকম ঘটনা যদি এক/দুইটা হতো তাহলে ভিন্ন কথা। কিন্তু যদি ব্যপক সংখ্যায় ভুল হলে সেটা তো গ্রহণযোগ্য না।''", "মানবাধিকার কমিশন বলছে, পুলিশ যদি নিজে থেকেই যেসব মামলায় বিচ্যুতি আছে সেগুলোর বিষয়ে ব্যবস্থা নেয় তাহলে সেটা ভুক্তভোগীদের হয়রানি কিছুটা হলেও লাঘব করবে।"], "images": [["d3c4b292aaf8b795e63eb2bbe3293ca923ec161b##1##3.jpg", "মৃত ব্যক্তির নামেও মামলা করেছে চকবাজার থানা পুলিশ।"], ["d3c4b292aaf8b795e63eb2bbe3293ca923ec161b##1##4.jpg", "ডেমরার মিরপাড়ায় মুন ফিলিং স্টেশনের সামনের সড়ক। গত ১২ই সেপ্টেম্বর দুপুরে এই সড়কে পুলিশের উপর হামলা ও রিক্সা পোড়ানোর অভিযোগে একটি মামলা করে পুলিশ। কিন্তু এলাকার লোক বলছেন, সেরকম কোন ঘটনাই ঘটেনি।"], ["d3c4b292aaf8b795e63eb2bbe3293ca923ec161b##1##5.jpg", "গত দেড় মাসে মামলা নিয়ে বিএনপি'র পরিসংখ্যান।"], ["d3c4b292aaf8b795e63eb2bbe3293ca923ec161b##1##6.jpg", "গায়েবি মামলার অভিযোগ নিয়ে আনুষ্ঠানিক কোন মন্তব্য নেই পুলিশের।"]]}, "keyword": ["মানবাধিকার", "বাংলাদেশ", "পুলিশি ব্যবস্থা", "রাজনীতি", "আইন শৃঙ্খলা", "বিএনপি"]}