{"url": "https://www.bbc.com/bengali/news-45881581", "title": "বাংলাদেশে ভোটের আগে নির্বাচন কমিশনারদের মধ্যে কেন মতপার্থক্য?", "date": "2018-10-16", "summary": "বাংলাদেশে একজন নির্বাচন কমিশনার মাহবুব তালুকদার বলেছেন, নির্বাচন কমিশন তাঁর মত এবং ভাব প্রকাশের মৌলিক অধিকার কোনোভাবেই খর্ব করতে পারে না।", "0": {"para": ["তিনি তাঁকে কথা বলতে না দেয়ার অভিযোগ তুলে গত সোমবার নির্বাচন কমিশনের বৈঠক বর্জন করেছেন।", "যদিও নির্বাচন কমিশন এমন অভিযোগ অস্বীকার করছে, কিন্তু একজন কমিশনারের সাথে অন্য কমিশনারদের মতপার্থক্য এখন প্রকাশ্যে আসছে।", "নির্বাচনী পর্যবেক্ষকরা বলছেন, নির্বাচনের অল্প সময় আগে নির্বাচন কমিশনের অভ্যন্তরীণ এ ধরণের পরিস্থিতি তাদের প্রতি আস্থার অভাব আরও বাড়াবে।", "কিন্তু নির্বাচন কমিশনের ভিতরে কেন মতপার্থক্য হচ্ছে এবং তা মেটানো যাচ্ছে না কেন? এসব প্রশ্নও উঠছে। ", "নির্বাচন কমিশনার মাহবুব তালুকদার দ্বিতীয়বারের মতো নির্বাচন কমিশনের বৈঠক বয়কট করেন। ", "এবার তিনি প্রশ্ন তুলেছেন, তাঁর মত এবং ভাব প্রকাশের স্বাধীনতা নির্বাচন কমিশন খর্ব করতে পারে কিনা? "], "images": [["d45d2cba974d3aba66578df2b1c0db1959de9778##0##0.jpg", "নির্বাচন কমিশনার মাহবুব তালুকদার বলেছেন, নির্বাচন কমিশন তাঁর মত এবং ভাব প্রকাশের মৌলিক অধিকার কোনোভাবেই খর্ব করতে পারে না।"], ["d45d2cba974d3aba66578df2b1c0db1959de9778##0##1.jpg", "ভোটের আগে জাতীয় পরিচয়পত্র নিবন্ধন।"]]}, "1": {"subheading": "আরও পড়ুন:", "para": ["তিনি অভিযোগ করেছেন, গত বছর তিন মাস ধরে নির্বাচন কমিশন ৪০টি রাজনৈতিক দলসহ নির্বাচনী অংশীদারদের সাথে যে সংলাপ করেছে, সেই সংলাপে আসা বিষয়গুলো নিয়ে পর্যালোচনা করে কমিশন কোনো পদক্ষেপ নেয়নি। ", "সেকারণে তিনি সেই সংলাপের ভিত্তিতে নির্বাচনে সেনা মোতায়েন, অংশগ্রহণমূলক নির্বাচন করা এবং কমিশনের সক্ষমতা বাড়ানোসহ ৫টি বিষয়ে প্রস্তাব তৈরি করেন।", "মি: তালুকদার জানিয়েছেন, সোমবার কমিশনের বৈঠকে তিনি তাঁর প্রস্তাব নিয়ে আলোচনা করতে চাইলে তাঁকে কথা বলতে দেয়া হয়নি। তখন তিনি নোট অব ডিসেন্ট দিয়ে সভা বর্জন করেন।", "\"আমি ব্যক্তিগতভাবে সংলাপের বিষয়গুলো পর্যালোচনা করে কতিপয় প্রস্তাব পেশ করতে চেয়েছি, আমাকে নির্বাচন কমিশনের সভায় তা উপস্থাপন করতে দেয়া হয়নি।মত এবং ভাব প্রকাশের স্বাধীনতা সংবিধান প্রদত্ত আমার মৌলিক অধিকার।নির্বাচন কমিশন কোনোভাবেই আমার এই অধিকার খর্ব করতে পারে না।\"", "আরেকজন নির্বাচন কমিশনার রফিকুল ইসলাম তাঁর সহকর্মীর অভিযোগ অস্বীকার করে বলেছেন, কমিশনার মাহবুব তালুকদার বৈঠকের শুরুতেই তাঁর ব্যক্তিগত প্রস্তাব নিয়ে আলোচনা করতে চান। তাঁকে নির্ধারিত বিষয়ের পরে আলোচনা করতে বলা হলে মি: তালুকদার তা না মেনে বৈঠক থেকে বেরিয়ে যান।", "দেড় মাস আগেও গত ৩০শে অগাষ্ট কমিশনার মাহবুব তালুকদার নির্বাচনে ইভিএম ব্যবহারের বিরোধিতা করে নির্বাচন কমিশনের বৈঠকে নোট অব ডিসেন্ট দিয়ে সেই সভা বর্জন করেছিলেন।", "বিএনপিসহ বিরোধী দলগুলো ইভিএম এর বিরোধিতা করে আসছে।", "এই দলগুলো নির্বাচনে ম্যাজিস্ট্রেসির ক্ষমতা দিয়ে সেনা বাহিনী মোতায়েন এবং অংশগ্রহণমূলক নির্বাচনের ব্যবস্থা করাসহ বিভিন্ন দাবি জানাচ্ছে।", "তারা নির্বাচন কমিশনের সাথে গত বছরের সংলাপেও তাদের দাবিগুলো তুলে ধরেছে।", "নির্বাচন কমিশনার মাবুব তালুকদার এখন কমিশনের বৈঠকে ব্যক্তিগতভাবে যেসব প্রস্তাব তুলতে চেয়েছিলেন, সেগুলোর মধ্যে এক নম্বরেই ছিল, জাতীয় সংসদ নির্বাচনে কিভাবে সেনাবাহিনীকে ব্যবহার করা হবে, সে ব্যাপারে ঠিক করতে হবে।", "তাঁর প্রস্তাবে অংশগ্রহণমূলক নির্বাচনের জন্য সবার জন্য সমান সুযোগ সৃষ্টির কথা বলা হয়।", "তিনি কমিশনের সক্ষমতা বৃদ্ধির প্রস্তাবে বলেছেন, সিটি করপোরেশন নির্বাচনগুলোতে রাজনৈতিক বাস্তবতার কারণে কমিশন ক্ষমতা প্রয়োগকারি সংস্থাগুলোর উপর খুব একটা নিয়ন্ত্রণ আরোপ করতে পারেনা। ক্ষমতা প্রয়োগকারি সংস্থাগুলোর উপর কিভাবে নিয়ন্ত্রণ আরোপ করা যায়, তা দেখা উচিত।", "তিনি জানিয়েছে, কমিশনের বৈঠকে কথা বলতে না দেয়ায় তিনি এসব প্রস্তাব সহ নোট অব ডিসেন্ট দিয়ে সভা বর্জন করেছিলেন।", "যদিও অন্য কমিশনাররা তাঁকে সভায় কথা বলতে বাঁধা দেয়ার অভিযোগ অস্বীকার করেছেন।", "কিন্তু তাঁরা তাঁদের সহকর্মি মাহবুব তালুকদারের বিরুদ্ধে রাজনৈতিক বিষয় নিয়ে কমিশন বৈঠকে আলোচনার চেষ্টা করারও অভিযোগ এনেছেন।  ", "কমিশনার রফিকুল ইসলাম বলেছেন, তাঁর সহকর্মি মাহবুব তালুকদার রাজনৈতিক বিষয় নিয়েই ব্যক্তিগত মত তুলে ধরতে চেয়েছিল। সেই প্রক্রিয়া নিয়ম অনুযায়ী হয়নি বলেই তিনি উল্লেখ করেছেন।", "মি: ইসলাম আরও বলেছেন,রাজনৈতিক দলগুলোর সাথে সংলাপ ছিল ভোটার তালিকা এবং সীমানা পুনর্নধারণসহ সুনির্দিষ্ট কয়েকটি বিষয়ে। সেগুলোতে দলগুলোর বক্তব্য পর্যালোচনা করে কমিশন ইতিমধ্যেই যথাযথ পদক্ষেপ নিয়েছে বলে তিনি দাবি করেছেন।", "তবে মাহবুব তালুকদার বলেছেন, রাজনৈতিক বিষয়ে নয়, প্রয়োজনীয় বিষয়ে তিনি ব্যক্তিগত মত দিতে চেয়েছিলেন।", "তাঁদের মতপার্থক্যএখন প্রকাশ্য হলেও তা মেটানোর জন্য তাদের নিজেদের মধ্যে এখনও কোনো উদ্যোগ নেই। এমনটাই জানা যাচ্ছে।", "সরকার বিরোধী রাজনৈতিক দলগুলো এই নির্বাচন কমিশনের শুরু থেকেই এই কমিশনের বিরুদ্ধে নানা প্রশ্ন তুলে আসছে।", "নির্বাচন পর্যবেক্ষণকারি বেসরকারি সংস্থা ফেমা'র মুনিরা খান বলেছেন, নির্বাচনের কমিশনের ভিতরে পাঁচজন কমিশনারের মধ্যে যদিও মাত্র একজন ভিন্ন বক্তব্য দিয়েছেন।", "কিন্তু সেটাকে কেন্দ্র করে বিষয়গুলো যখন প্রকাশ্যে আসছে, তখন নির্বাচনের অল্প সময় আগে কমিশনের প্রতি বিরোধী দলগুলোর বাইরে ভোটারদের মাঝেও আস্থার অভাব আরও বাড়তে পারে বলে তিনি মনে করেন। ", "তবে নির্বাচন কমিশনের অভ্যন্তরে এমন পরিস্থিতি সামনে জাতীয় নির্বাচন পরিচালনার কাজ কঠিন করে তুলবে কিনা, সাংবাদিকরা মঙ্গলবার এই প্রশ্ন রেখেছিলেন প্রধান নির্বাচন কমিশনার কে এম নুরুল হুদার কাছে। তিনি শুধু বলেছেন, কঠিন হবে না। "], "images": [["d45d2cba974d3aba66578df2b1c0db1959de9778##1##2.jpg", "ভোটারদের জন্য নিরাপত্তা একটা বড় বিবেচনার বিষয়।"], ["d45d2cba974d3aba66578df2b1c0db1959de9778##1##3.jpg", "৫ই জানুয়ারি, ২০১৪ - বিতর্কিত এক নির্বাচনের দিন।"]]}, "keyword": ["বাংলাদেশ", "বাংলাদেশ নির্বাচন"]}