{"url": "https://www.bbc.com/punjabi/india-55471568", "title": "ਸ਼ਿਵ ਸੈਨਾ ਨੇ ਕਿਉਂ ਕਿਹਾ ਕਿ ਰੂਸ ਵਾਂਗ ''ਭਾਰਤ ਦੇ ਟੁੱਟਣ'' ਵਿਚ ਦੇਰ ਨਹੀਂ ਲੱਗਣੀ : ਪ੍ਰੈਸ ਰੀਵਿਊ", "date": "2020-12-29", "summary": " ਮੁਤਾਬਕ ਸ਼ਿਵਸੈਨਾ ਦੇ ਮੁੱਖ ਪੱਤਰ ਸਾਮਨਾ ਵਿਚ ਇੱਕ ਲੇਖ ਵਿਚ ਸੰਜੇ ਰਾਉਤ ਨੇ ਲਿਖਿਆ ਹੈ, \"ਜੇ ਕੇਂਦਰ ਨੂੰ ਇਸ ਗੱਲ ਦਾ ਅਹਿਸਾਸ ਨਹੀਂ ਹੋਇਆ ਕਿ ਸਿਆਸੀ ਲਾਭ ਲਈ ਅਸੀਂ ਲੋਕਾਂ ਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਾ ਰਹੇ ਹਾਂ ਤਾਂ ਜਿਵੇਂ ਰੂਸ ਦੇ ਸੂਬੇ ਟੁੱਟੇ ਉਸ ਤਰ੍ਹਾਂ ਸਾਡੇ ਦੇਸ ਵਿਚ ਹੋਣ ਵਿਚ ਜ਼ਿਆਦਾ ਸਮਾਂ ਨਹੀਂ ਲੱਗੇਗਾ।\"", "0": {"para": ["ਉਨ੍ਹਾਂ ਲਿਖਿਆ ਕਿ ਇਹ ਸਮਝਣਾ ਚਾਹੀਦਾ ਹੈ ਕਿ ਜਦੋਂ ਕੇਂਦਰ ਅਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਵਿਚਾਲੇ ਖਿੱਚੋਤਾਣ ਚੱਲਦੀ ਹੈ ਤਾਂ ਕੁਲ਼ ਮਿਲਾ ਕੇ ਨੁਕਸਾਨ ਲੋਕਾਂ ਦਾ ਹੀ ਹੁੰਦਾ ਹੈ।", "ਸੰਜੇ ਰਾਊਤ ਨੇ ਆਪਣੇ ਵੀਕਲੀ ਕਾਲਮ ਰੋਕਟੋਕ ਵਿਚ ਕੇਂਦਰ ਤੇ ਸੂਬਿਆਂ ਦੀਆਂ ਸਰਕਾਰਾਂ ਵਿਚਾਲੇ ਸਬੰਧ ਖਰਾਬ ਹੋਣ ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ ਹੈ।ਉਨ੍ਹਾਂ ਪੱਛਮੀ ਬੰਗਾਲ, ਮੱਧ ਪ੍ਰਦੇਸ ਅਤੇ ਬਿਹਾਰ ਨੂੰ ਅਜਿਹੀ ਦੀ ਰਣਨੀਤੀ ਦਾ ਸ਼ਿਕਾਰ ਦੱਸਿਆ ਹੈ। ", "ਭਾਜਪਾ ਨੇ ਪਲਟਵਾਰ ਕਰਦੇ ਹੋਏ ਕਿਹਾ ਹੈ ਕਿ ਸ਼ਿਵਸੈਨਾ ਕੰਜੁਰਮਾਰਗ ਕਾਰਸ਼ੈਡ ਪ੍ਰੋਜੈਕਟ 'ਤੇ ਆਪਣੀ ਨਾਕਾਮੀ ਤੇ ਸ਼ਰਮਿੰਦਗੀ ਨੂੰ ਲੁਕਾਉਣ ਲਈ ਅਜਿਹੇ ਬਿਆਨ ਦੇ ਰਹੀ ਹੈ।", "ਦਿ ਇੰਡੀਅਨ ਐਕਸਪ੍ਰੈਸ ਮੁਤਾਬਕ ਅੰਮ੍ਰਿਤਸਰ ਆਧਿਰਾਤ ਇੱਕ ਲੇਖਕ ਤੇ ਇੰਜੀਨੀਅਰ ਹਰਪਾਲ ਸਿੰਘ ਨੇ ਸਿੰਘੂ ਬਾਰਡਰ 'ਤੇ ਕੁਝ ਦਿਨ ਬਿਤਾਉਣ ਤੋਂ ਬਾਅਦ ਫੇਸਬੁੱਕ 'ਤੇ ਇੱਕ ਪੋਸਟ ਪਾਈ।\n", "21 ਦਸੰਬਰ ਨੂੰ ਪਾਈ ਇਸ ਪੋਸਟ ਵਿਚ ਉਸ ਨੇ ਕਿਸਾਨਾਂ ਦੇ ਸਮਰਥਨ ਵਿਚ ਬਾਈਕ ਰੈਲੀ ਕਰਨ ਬਾਰੇ ਲਿਖਿਆ। ", "ਪੋਸਟ ਵਿਚ ਲਿਖਿਆ ਸੀ, \"ਧੱਕ ਪਾਓ ਰੈਲੀ, ਅੰਮ੍ਰਿਤਸਰ ਤੋਂ ਕੁੰਡਲੀ, ਨਵਾਂ ਸਾਲ ਕਿਸਾਨਾਂ ਦੇ ਨਾਲ, 31 ਦਸੰਬਰ, 2020 ਨੂੰ।\"", "ਹਰਪਾਲ ਸਿੰਘ ਦਾ ਦਾਅਵਾ ਹੈ ਕਿ ਉਸ ਨੂੰ 100 ਤੋਂ ਵੱਧ ਬਾਈਕਰਾਂ ਨੇ ਸੰਪਰਕ ਕੀਤਾ ਹੈ।", "\"ਮੈਂ ਤਾਂ ਸਿਰਫ਼ ਆਪਣੀ ਇੱਛਾ ਜ਼ਾਹਰ ਕੀਤੀ ਸੀ। ਬਾਈਕ ਰੈਲੀ ਦਾ ਪ੍ਰਬੰਧ ਕਰਨ ਦਾ ਸੱਦਾ ਵੀ ਨਹੀਂ ਦਿੱਤਾ ਸੀ। ਪਰ ਮੈਨੂੰ ਬਹੁਤ ਹੀ ਹੁੰਗਾਰਾ ਮਿਲਿਆ ਅਤੇ ਜਲਦੀ ਹੀ ਅਸੀਂ ਇਸਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹਾਂ। ਬਹੁਤ ਸਾਰੇ ਉਹ ਲੋਕ ਹਨ ਜੋ ਮੈਨੂੰ ਨਿੱਜੀ ਤੌਰ 'ਤੇ ਨਹੀਂ ਜਾਣਦੇ ਪਰ ਦਿਲਚਸਪੀ ਦਿਖਾਈ। ਹੁਣ ਇਹ ਮੇਰਾ ਵਿਚਾਰ ਜਾਂ ਪਹਿਲ ਨਹੀਂ ਹੈ। ਹੁਣ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਇਸ ਲਈ ਕੰਮ ਕਰ ਰਹੇ ਹਨ। ਇਸ ਰੈਲੀ ਵਿਚ ਹਿੱਸਾ ਲੈਣ ਲਈ ਬਸ ਇੱਕ ਸਾਈਕਲ ਦੀ ਜ਼ਰੂਰਤ ਹੈ।\"", "ਪੰਜਾਬੀ ਟ੍ਰਿਬਿਊਨ ਮੁਤਾਬਕ ਕਿਸਾਨ ਅੰਦੋਲਨ ਦੌਰਾਨ ਦੋ ਹੋਰ ਮੌਤਾਂ ਹੋ ਗਈਆਂ ਹਨ।\n", "ਦਿੱਲੀ ਦੇ ਕਿਸਾਨ ਅੰਦੋਲਨ ਤੋਂ ਵਾਪਸ ਆ ਰਹੀ ਮਜ਼ਦੂਰ ਮੁਕਤੀ ਮੋਰਚਾ ਦੀ ਮਹਿਲਾ ਆਗੂ ਮਲਕੀਤ ਕੌਰ ਦੀ ਫਤਿਆਬਾਦ ਨੇੜੇ ਇੱਕ ਸੜਕ ਪਾਰ ਕਰਨ ਵੇਲੇ ਤੇਜ਼ ਰਫ਼ਤਾਰ ਕਾਰ ਨਾਲ ਟਕਰਾਉਣ ਕਾਰਨ ਮੌਤ ਹੋ ਗਈ ਹੈ।", "ਇਹ ਮਹਿਲਾ ਆਗੂ ਮਾਨਸਾ ਸ਼ਹਿਰ ਦੀ ਰਹਿਣ ਵਾਲੀ ਸੀ ਅਤੇ ਮਜ਼ਦੂਰ ਮੁਕਤੀ ਮੋਰਚਾ ਵਲੋਂ ਦਿੱਲੀ ਅੰਦੋਲਨ ਦੀ ਹਿਮਾਇਤ ਵਿਚ ਉੱਥੇ ਔਰਤਾਂ ਦਾ ਗਰੁੱਪ ਲੈ ਕੇ ਗਈ ਹੋਈ ਸੀ।", "ਉੱਥੇ ਹੀ ਭਾਜਪਾ ਆਗੂਆਂ ਦਾ ਘਿਰਾਓ ਕਰਨ ਦੇ ਸੱਦੇ ਤਹਿਤ ਬਰਨਾਲਾ ਜ਼ਿਲ੍ਹਾ ਭਾਜਪਾ ਪ੍ਰਧਾਨ ਯਾਦਵਿੰਦਰ ਸ਼ੰਟੀ ਦੀ ਕੋਠੀ ਅੱਗੇ ਲਗਾਤਾਰ ਘਿਰਾਓ ਧਰਨੇ ਦੌਰਾਨ ਕਿਸਾਨ ਆਗੂ ਸੁਖਦੇਵ ਸਿੰਘ ਦੀ ਮੌਤ ਹੋ ਗਈ।", "ਭਾਰਤੀ ਕਿਸਾਨ ਯੂਨੀਅਨ ਉਗਰਾਹਾਂ ਦੇ ਜ਼ਿਲ੍ਹਾ ਜਨਰਲ ਸਕੱਤਰ ਜਰਨੈਲ ਸਿੰਘ ਨੇ ਦੱਸਿਆ ਕਿ ਮੀਟਿੰਗ ਦੌਰਾਨ ਏਜੰਡਾ ਲਿਖਦੇ ਹੋਏ ਸੁਖਦੇਵ ਸਿੰਘ ਨੂੰ ਦਿਲ ਦਾ ਦੌਰਾ ਪੈ ਗਿਆ। ਜਿਸ ਤੋਂ ਬਾਅਦ ਉਨ੍ਹਾਂ ਨੂੰ ਹਸਪਤਾਲ ਲੈ ਕੇ ਜਾਇਆ ਗਿਆ ਅਤੇ ਉੱਥੇ ਉਨ੍ਹਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ।"], "images": [["1bb5f6a55dff50cfa0e280feb47fd5e543e6219d##0##1.jpg", "ਸੰਕੇਤਕ ਤਸਵੀਰ"], ["1bb5f6a55dff50cfa0e280feb47fd5e543e6219d##0##0.jpg", "ਸੰਜੇ ਰਾਉਤ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਭਾਰਤ ਸੋਵੀਅਤ ਸੰਘ ਵਾਂਗ ਟੁੱਟ ਜਾਏਗਾ"], ["1bb5f6a55dff50cfa0e280feb47fd5e543e6219d##0##2.jpg", "ਸੰਕੇਤਕ ਤਸਵੀਰ"]]}, "1": {"subheading": "ਕੇਂਦਰ ਵਜ਼ੀਫ਼ਾ ਸਕੀਮ ਬਹਾਲ ਕੀਤੀ, ਪੰਜਾਬ ਦੁਚਿੱਤੀ 'ਚ", "para": ["ਦਿ ਟ੍ਰਿਬਿਊਨ ਮੁਤਾਬਕ ਪਿਛਲੇ ਹਫ਼ਤੇ ਕੇਂਦਰ ਵਲੋਂ ਅਨੁਸੂਚਿਤ ਜਾਤੀ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਐਲਾਨੀ ਪੋਸਟ ਮੈਟਰਿਕ ਸਕਾਲਰਸ਼ਿਪ ਸਕੀਮ ਨੇ ਪੰਜਾਬ ਸਰਕਾਰ ਨੂੰ ਇੱਕ ਗੰਭੀਰ ਸਥਿਤੀ ਵਿਚ ਪਾ ਦਿੱਤਾ ਹੈ।\n", "ਕੇਂਦਰ ਵੱਲੋਂ ਸਪਾਂਸਰ ਕੀਤੀ ਸਕੀਮ ਤਹਿਤ ਪਿਛਲੇ ਤਿੰਨ ਸਾਲਾਂ ਤੋਂ ਕੇਂਦਰ ਤੋਂ ਲਗਭਗ 1500 ਕਰੋੜ ਰੁਪਏ ਨਹੀਂ ਦਿੱਤੇ ਗਏ ਸਨ। ", "ਸੂਬਾ ਸਰਕਾਰ ਨੇ ਪਿਛਲੇ ਮਹੀਨੇ ਤਿੰਨ ਲੱਖ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਸਟੇਟ ਵਲੋਂ ਫੰਡ ਕੀਤੀ ਡਾ.ਬੀ.ਆਰ. ਅੰਬੇਦਕਰ ਐੱਸਸੀ ਪੋਸਟ ਮੈਟ੍ਰਿਕ ਸਕਾਲਰਸ਼ਿਪ ਦਾ ਐਲਾਨ ਕੀਤਾ ਸੀ। ਇਸ ਕਾਰਨ ਸੂਬਾ ਸਰਕਾਰ ਨੂੰ ਸਾਲਾਨਾ 500 ਕਰੋੜ ਰੁਪਏ ਖਰਚਾ ਚੁੱਕਣਾ ਪਏਗਾ।", "ਪਰ ਕੇਂਦਰ ਵਲੋਂ ਸਕਾਲਰਸ਼ਿਪ ਸਕੀਮ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਹੁਣ, ਕੇਂਦਰ ਪਿਛਲੇ ਤਿੰਨ ਸਾਲਾਂ ਦੀ ਔਸਤ ਮੰਗ ਦਾ 60 ਫੀਸਦ ਭੁਗਤਾਨ ਕਰੇਗਾ, ਜਦੋਂਕਿ ਬਾਕੀ ਸੂਬਾ ਸਰਕਾਰ ਨੂੰ ਦੇਣਾ ਪਏਗਾ।", "ਤਕਨੀਕੀ ਸਿੱਖਿਆ ਮੰਤਰੀ ਚਰਨਜੀਤ ਸਿੰਘ ਚੰਨੀ ਨੇ ਕਿਹਾ, \"ਸੂਬੇ ਵਲੋਂ ਆਪਣੀ ਯੋਜਨਾ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਕੇਂਦਰ ਨੇ ਆਪਣੀ ਪੁਰਾਣੀ ਯੋਜਨਾ ਨੂੰ ਘੱਟ ਫੰਡਾਂ ਨਾਲ ਬਹਾਲ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਹ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸਪਾਂਸਰ ਕੀਤੀ ਸਕੀਮ ਹੋਣੀ ਚਾਹੀਦੀ ਸੀ।\""]}, "keyword": ["ਸ਼ਿਵ ਸੈਨਾ", "ਕਿਸਾਨ ਅੰਦੋਲਨ ", "ਸਿੱਖਿਆ", "ਪੰਜਾਬ", "ਖੇਤੀਬਾੜੀ", "ਰਾਜਨੀਤੀ", "ਜੈਵਿਕ ਖੇਤੀ"]}