{"url": "https://www.bbc.com/punjabi/india-55497497", "title": "ਕਿਸਾਨ ਅੰਦੋਲਨ: ਕਿਸਾਨਾਂ ਨੇ ਦਿੱਲੀ ਦੇ ਬਾਰਡਰਾਂ 'ਤੇ ਕੀਤਾ ਨਵੇਂ ਸਾਲ ਦਾ ਸਵਾਗਤ", "date": "2020-12-31", "summary": "ਕਿਸਾਨ ਅੰਦੋਲਨ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਇਸ ਪੇਜ ਰਾਹੀਂ ਦੇਵਾਂਗੇ। ਕਿਸਾਨਾਂ ਤੇ ਸਰਕਾਰ ਵਿਚਕਾਰ ਹੋਈ ਮੀਟਿੰਗ ਵਿੱਚ ਕਿਸਾਨਾਂ ਦੀਆਂ ਦੋ ਮੰਗਾਂ 'ਤੇ ਸਹਿਮਤੀ ਬਣ ਗਈ ਹੈ।", "0": {"para": ["ਪਰ ਫਿਲਹਾਲ ਦਿੱਲੀ ਦੇ ਬਾਰਡਰਾਂ 'ਤੇ ਕਿਸਾਨਾਂ ਦਾ ਅੰਦੋਲਨ ਜਾਰੀ ਹੈ। ", "ਕਿਸਾਨਾਂ ਨੇ ਨਵੇਂ ਸਾਲ ਦਾ ਸਵਾਗਤ ਧਰਨੇ ਵਾਲੀਆਂ ਥਾਵਾਂ 'ਤੇ ਕੀਤਾ।", "ਬੀਬੀਸੀ ਪੱਤਰਕਾਰ ਖੁਸ਼ਹਾਲ ਲਾਲੀ ਦੇ ਨਾਲ ਗੱਲਬਾਤ ਕਰਦਿਆਂ ਕਿਸਾਨਾਂ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਅੰਦੋਲਨ ਆਉਣ ਵਾਲੀਆਂ ਸਦੀਆਂ ਨੂੰ ਰਾਹ ਦਿੰਦਾ ਰਹੇਗਾ।", "ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਦੇਸ਼ ਉਦੋਂ ਹੀ ਮਜ਼ਬੂਤ ਹੋਵੇਗਾ ਜੇ ਇਸ ਦੇਸ਼ ਦਾ ਕਿਸਾਨ ਮਜ਼ਬੂਤ ਹੋਵੇਗਾ।", "ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਕਿਸਾਨ ਸਾਰੇ ਭਾਰਤ ਦੀ ਰੀੜ੍ਹ ਦੀ ਹੱਡੀ ਹੈ। ਜਦੋਂ ਤੱਕ ਕਿਸਾਨ ਖੁਸ਼ਹਾਲ ਨਹੀਂ ਹੁੰਦੇ, ਦੇਸ਼ ਖੁਸ਼ਹਾਲ ਨਹੀਂ ਹੋ ਸਕਦਾ।"], "images": [["4f03f4a4bcb1e236bba1740dec06f55a4c09d698##0##0.jpg", null]]}, "1": {"subheading": "ਕੇਂਦਰ ਤੇ ਕਿਸਾਨਾਂ ਵਿਚਾਲੇ ਹੋਈ ਬੈਠਕ ਦੀਆਂ ਮੁੱਖ ਗੱਲਾਂ", "para": ["•ਕਿਸਾਨਾਂ ਵਲੋਂ ਰੱਖੀਆਂ ਚਾਰ ਮੁੱਖ ਮੰਗਾਂ 'ਚੋਂ 2 ਮੰਗਾਂ ਸਰਕਾਰ ਨੇ ਮੰਨ ਲਈਆਂ ਹਨ।", "•ਬਿਜਲੀ ਸੋਧ ਐਕਟ 2020 ਨੂੰ ਵਾਪਸ ਲੈਣ ਲਈ ਸਰਕਾਰ ਨੇ ਮਨਜ਼ੂਰੀ ਦੇ ਦਿੱਤੀ ਹੈ।", "•ਪਰਾਲੀ ਪ੍ਰਦੂਸ਼ਣ ਦੇ ਨਾਮ 'ਤੇ ਕਿਸਾਨਾਂ ਤੋਂ 1 ਕਰੋੜ ਜੁਰਮਾਨਾ ਲਗਾਉਣ ਵਾਲਾ ਪ੍ਰਾਵਧਾਨ ਸਰਕਾਰ ਵਾਪਸ ਲੈ ਲਵੇਗੀ।", "•4 ਜਨਵਰੀ ਨੂੰ ਸਰਕਾਰ ਅਤੇ ਕਿਸਾਨਾਂ ਵਿਚਾਲੇ ਅਗਲੀ ਗੱਲਬਾਤ ਹੋਵੇਗੀ।", "•ਤਿੰਨੋਂ ਕਾਨੂੰਨ ਵਾਪਸ ਲੈਣ ਅਤੇ ਐਮਐਸਪੀ ਨੂੰ ਕਾਨੂੰਨ ਬਨਾਉਣ 'ਤੇ ਗੱਲ ਅਗਲੀ ਮੀਟਿੰਗ 'ਚ ਹੋਵੇਗੀ।", "ਕੇਂਦਰੀ ਖੇਤੀ ਮੰਤਰੀ ਨਰਿੰਦਰ ਸਿੰਘ ਤੋਮਰ ਨੇ ਕਿਹਾ ਕਿ ਤਿੰਨ ਖੇਤੀ ਕਾਨੂੰਨਾਂ ਤੇ ਐਮਐਸਪੀ ਬਾਰੇ ਚਰਚਾ 4 ਜਨਵਰੀ ਨੂੰ ਹੋਵੇਗੀ।"]}, "2": {"subheading": "ਮੋਬਾਇਲ ਟਾਵਰਾਂ ਨੂੰ ਨੁਕਸਾਨ ਬਾਰੇ ਕੀ ਬੋਲੇ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ", "para": ["ਪੰਜਾਬ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਨੇ ਪੰਜਾਬ ਵਿੱਚ ਮੋਬਾਇਲ ਟਾਵਰਾਂ ਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਣ ਸਬੰਧੀ ਕਿਹਾ ਕਿ 200 ਟਾਵਰ ਠੀਕ ਹੋਣੇ ਰਹਿ ਗਏ ਹਨ।", "ਪੰਜਾਬ ਦੀ ਕਾਨੂੰਨ ਵਿਵਸਥਾ ਸਬੰਧੀ ਭਾਜਪਾ ਵਲੋਂ ਲਾਏ ਜਾ ਰਹੇ ਇਲਜ਼ਾਮਾ ਬਾਰੇ ਉਨ੍ਹਾਂ ਕਿਹਾ, \"ਕੀ ਅਸੀਂ ਕਿਸਾਨਾਂ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹਾਂ, ਕਿਸ ਨੇ ਬਿੱਲ ਪਾਸ ਕੀਤਾ। ਅਸੀਂ ਤਾਂ ਉਸ ਨੂੰ ਠੀਕ ਕਰਨ ਲਈ ਅਸੈਂਬਲੀ ਵਿੱਚ ਬਿੱਲ ਪਾਸ ਕਰ ਦਿੱਤੇ।\"", "ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ, \"ਕਿਸਾਨਾਂ ਦੀ ਗੱਲ ਸਾਹਮਣੇ ਨਹੀਂ ਰੱਖਦੇ ਤਾਂ ਅਜਿਹੀਆਂ ਘਟਨਾਵਾਂ ਹੁੰਦੀਆਂ ਹਨ। ਇਹ ਮੰਦਭਾਗਾ ਹੈ ਪਰ ਅਸੀਂ ਜਿੰਮੇਵਾਰ ਨਹੀਂ। ਇਸ ਵੇਲੇ ਟਾਵਰ ਕੰਟਰੋਲ ਹੇਠ ਹਨ। 200 ਟਾਵਰ ਠੀਕ ਹੋਣੇ ਰਹਿ ਗਏ ਹਨ।\"", "\"ਕੱਲ੍ਹ ਤਿੰਨ ਟਾਵਰਾਂ ਤੇ ਛੋਟੀਆਂ ਘਟਨਾਵਾਂ ਹੋਈਆਂ। ਸਭ ਸਮਝਦੇ ਹਨ ਜੇ ਟਾਵਰ ਖਰਾਬ ਹੋ ਜਾਣ ਤਾਂ ਪੰਜਾਬ ਚ ਖ਼ਬਰਾਂ, ਵਾਈ-ਫਾਈ ਬਲੈਕਆਊਟ ਹੋ ਜਾਵੇਗਾ। ਕੋਈ ਵੀ ਇਹ ਨਹੀਂ ਚਾਹੁੰਦਾ।\"", "\"ਕਿਸਾਨ ਯੂਨੀਅਨ ਅਤੇ ਕੇਂਦਰ ਦਾ ਸਮਝੌਤਾ ਚੱਲ ਰਹੀਆਂ ਹਨ। ਜੋ ਵੀ ਗੱਲਾਂ ਰਹਿ ਗਈਆਂ ਹਨ, ਕੇਂਦਰ ਸਰਕਾਰ ਗੱਲ ਮੁਕਾਏ।\""], "images": [["4f03f4a4bcb1e236bba1740dec06f55a4c09d698##2##1.jpg", null]]}, "3": {"subheading": "ਹਰਿਆਣਾ 'ਚ ਬੈਰੀਕੇਡ ਤੋੜ ਕੇ ਵਧੇ ਕਿਸਾਨ", "para": ["ਸ਼ਾਹਜਹਾਂਪੁਰ ਵਿਚ ਰਾਜਸਥਾਨ-ਹਰਿਆਣਾ ਬਾਰਡਰ 'ਤੇ ਰਾਜਸਥਾਨ ਤੋਂ ਆਏ ਕੁਝ ਕਿਸਾਨ ਹਰਿਆਣਾ ਵਿਚ ਦਾਖਲ ਹੋ ਗਏ। ", "ਇਸ ਦੌਰਾਨ ਪੁਲਿਸ ਅਤੇ ਕਿਸਾਨਾਂ ਵਿਚ ਟੋਲ ਪਲਾਜ਼ਾ ਤੇ ਝੜਪ ਵੀ ਹੋਈ। ਕੁਝ ਕਿਸਾਨ ਟਰੈਕਟਰ ਨਾਲ ਬੈਰੀਕੇਡਿੰਗ ਤੋੜ ਕੇ ਅੱਗੇ ਵੱਧ ਗਏ।", "ਹਾਲਾਂਕਿ ਇੱਕ ਕਿਸਾਨ ਆਗੂ ਨੇ ਖ਼ਬਰ ਏਜੰਸੀ ਏਐੱਨਆਈ ਨਾਲ ਗੱਲਬਾਤ ਦੌਰਾਨ ਕਿਹਾ, \"ਸੰਯੁਕਤ ਕਿਸਾਨ ਮੋਰਚਾ ਨੇ ਸਪਸ਼ਟ ਕੀਤਾ ਹੈ ਕਿ ਜੋ ਅਨੁਸ਼ਾਸਨ ਵਿਚ ਰਹੇਗਾ, ਉਹੀ ਸਾਡੇ ਨਾਲ ਹੈ। ਅੰਲਦੋਨ ਸ਼ਾਤੀ ਵਾਲਾ ਰਹੇਗਾ, ਸੱਚ ਨਾਲ ਰਹੇਗਾ।\"  "], "images": [["4f03f4a4bcb1e236bba1740dec06f55a4c09d698##3##2.jpg", "ਕਿਸਾਨ ਪੁਲਿਸ ਬੈਰੀਕੇਡ ਤੋੜ ਕੇ ਇੰਝ ਹਰਿਆਣਾ 'ਚ ਦਾਖਲ ਹੋਏ"]]}, "4": {"subheading": "ਤਰੁਣ ਚੁੱਘ ਨੇ ਕੈਪਟਨ ਸਰਕਾਰ 'ਤੇ ਚੁੱਕੇ ਸਵਾਲ", "para": ["ਪੰਜਾਬ ਵਿੱਚ ਟਾਵਰਾਂ ਨੂੰ ਨੁਕਸਾਨ ਪੁੰਚਾਉਣ ਸਬੰਧੀ ਗਵਰਨਰ ਵਲੋਂ ਡੀਜੀਪੀ ਅਤੇ ਚੀਫ਼ ਸਕੱਤਰ ਨੂੰ ਸੰਮਨ ਭੇਜਿਆ ਹੈ।", "ਇਸ ਬਾਰੇ ਭਾਜਪਾ ਆਗੂ ਤਰੁਣ ਚੁੱਘ ਨੇ ਕਿਹਾ, \"ਪੰਜਾਬ ਵਿੱਚ ਅਰਾਜਕਤਾ ਚੱਲ ਰਹੀ ਹੈ। ਕੈਪਟਨ ਅਮਰਿੰਦਰ ਸਿੰਘ ਰਜਵਾੜਾ ਸ਼ਾਹੀ ਵਾਂਗ ਸਰਕਾਰ ਚਲਾ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਨੂੰ ਲੱਗਦਾ ਹੀ ਨਹੀਂ ਚੁਣੇ ਹੋਏ ਲੋਕਾਂ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਹਨ।\"", "ਉਨ੍ਹਾਂ ਅੱਗੇ ਕਿਹਾ, \"ਆਪਣੀ ਪ੍ਰਜਾ ਦੀ ਰੱਖਿਆ, ਦੇਸ ਦੇ ਸਾਧਨਾ ਦੀ ਰੱਖਿਆ ਮੁੱਖ ਮੰਤਰੀ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਹੈ। ਕਾਨੂੰਨ ਵਿਵਸਥਾ ਨੂੰ ਬਣਾਈ ਰੱਖਣਾ ਉਨ੍ਹਾਂ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਹੈ।\" ", "ਉਨ੍ਹਾਂ ਸੂਬੇ ਵਿੱਚ ਮੋਬਾਈਲ ਟਾਵਰ ਨੁਕਸਾਨੇ ਜਾਣ ਲਈ ਸੂਬਾ ਸਰਕਾਰ ਨੂੰ ਜ਼ਿੰਮੇਵਾਰ ਠਹਿਰਾਇਆ।", "ਤਰੁਣ ਚੁੱਘ ਨੇ ਕਿਹਾ, \"1600 ਤੋਂ ਵੱਧ ਮੋਬਾਈਲ ਟਾਵਰ ਨੁਕਸਾਨੇ ਗਏ ਹਨ ਜਿਸ ਨਾਲ ਬੱਚਿਆਂ ਨੇ ਪੜ੍ਹਨਾ ਹੈ, ਬੈਂਕਿੰਗ ਚੱਲਣੀ ਹੈ, ਅੱਜ ਦੀ ਅਰਥਵਿਵਸਥਾ, ਸਾਰਾ ਜੀਵਨ ਚੱਕਰ ਹੈ ਸਭ ਨਸ਼ਟ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਰੇਲ ਨੈੱਟਵਰਕ 'ਤੇ ਬੈਠੇ ਹਨ। ਸਿਆਸੀ ਰੈਲੀਆਂ ਰੋਕੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।\"", "\"ਗਵਰਨਰ ਸਾਹਿਬ ਨੇ ਡੀਜੀਪੀ ਤੇ ਮੁੱਖ ਸਕੱਤਰ ਨੂੰ ਬੁਲਾਇਆ ਹੈ, ਇਹ ਇੱਕ ਚੰਗੀ ਪਹਿਲ ਹੈ ਕਿਉਂਕਿ ਡੀਜੀਪੀ ਪੁਲਿਸ ਜਾਂ ਚੀਫ਼ ਸਕੱਤਰ ਕਿਸੇ ਪਾਰਟੀ ਦੇ ਨਹੀਂ ਹੁੰਦੇ, ਇਹ ਇੱਕ ਸੰਸਥਾ ਹੈ। ਗਵਰਨਰ ਸਾਹਿਬ ਜੇ ਉਨ੍ਹਾਂ ਨੂੰ ਜ਼ਿੰਮਵਾਰੀ ਯਾਦ ਦਿਵਾ ਰਹੇ ਹਨ ਤਾਂ ਚੰਗੀ ਗੱਲ ਹੈ।\""]}, "5": {"subheading": "ਮਨੋਹਰ ਲਾਲ ਖੱਟਰ ਨੇ ਕਿਹਾ 4 ਜਨਵਰੀ ਦੀ ਬੈਠਕ ਤੋਂ ਚੰਗੀ ਉਮੀਦ", "para": ["ਹਰਿਆਣਾ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਮਨੋਹਰ ਲਾਲ ਖੱਟਰ ਨੇ ਉਮੀਦ ਜਤਾਈ ਹੈ ਕਿ ਚਾਰ ਜਨਵਰੀ ਨੂੰ ਹੋਣ ਵਾਲੀ ਬੈਠਕ ਵੀ ਸਕਾਰਤਮਕ ਹੋਵੇਗੀ।", "ਉਨ੍ਹਾਂ ਕਿਹਾ, \"ਕੜਕਦੀ ਠੰਡ ਵਿੱਚ ਕਿਸਾਨਾਂ ਨੇ ਅੰਦੋਲਨ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਕਿਸਾਨ ਸਾਡੇ ਆਪਣੇ ਭਰਾ ਹਨ ਪਰ ਨਾਸਮਝੀ ਕਾਰਨ ਲੋਕਾਂ ਨੇ ਜਿਵੇਂ ਭਰਮਾ ਦਿੱਤਾ ਜਾਂ ਸਿਆਸੀ ਪਾਰਟੀਆਂ ਨੇ ਆਪਣੇ ਹਿੱਤਾਂ ਲਈ ਉਨ੍ਹਾਂ ਨੂੰ ਉਕਸਾ ਦਿੱਤਾ ਜਿਸ ਕਾਰਨ ਅੰਦੋਲਨ ਹੋਇਆ।\" ", "\"ਹੁਣ ਕੇਂਦਰ ਸਰਕਾਰ ਅਤੇ ਕਿਸਾਨਾਂ ਦੇ ਨੁਮਾਇੰਦੇ ਰਾਹ ਲੱਭ ਰਹੇ ਹਨ। ਮੈਂ ਕਿਸਾਨਾਂ ਤੇ ਕੇਂਦਰ ਸਰਕਾਰ ਨੂੰ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ ਕਿ ਇੱਕ ਸਕਾਰਤਮਕ ਵਾਤਾਵਰਨ ਬਣਿਆ ਹੈ।\"", "\"ਕੱਲ ਦੀ ਗੱਲਬਾਤ ਵਿਚ ਕੁਝ ਗੱਲਾਂ ਮੰਨੀਆਂ ਗਈਆਂ ਅਤੇ 4 ਜਨਵਰੀ ਨੂੰ ਬੈਠਕ ਹੋਣ ਜਾ ਰਹੀ ਹੈ, ਮੈਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਬਾਕੀ ਵਿਸ਼ਿਆਂ 'ਤੇ ਵੀ ਸਹਿਮਤੀ ਬਣੇਗੀ।\"", "ਖੱਟਰ ਨੇ ਅੱਗੇ ਕਿਹਾ, \"ਮੈਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਕੁਝ ਚੰਗਾ ਹੀ ਹੋਵਗਾ, ਠੰਢ ਹੈ, ਇਹ ਅੰਦੋਲਨ ਜਲਦੀ ਖ਼ਤਮ ਹੋਣ ਦੀ ਉਮੀਦ ਕਰਦਾ ਹਾਂ। ਕਿਸਾਨ ਪਰੇਸ਼ਾਨ ਹੋ ਰਹੇ ਹਨ, ਖਾਸ ਕਰਕੇ ਬਜ਼ੁਰਗ ਕਿਸਾਨ, ਉਨ੍ਹਾਂ ਨੂੰ ਵਧੇਰੇ ਤਕਲੀਫ਼ ਨਾ ਚੁੱਕਣੀ ਪਏ, ਇਸ ਦੀ ਉਮੀਦ ਕਰਦਾ ਹਾਂ।\" ", "ਇਸ ਤੋਂ ਇਲਾਵਾ ਉਨ੍ਹਾਂ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਹਰਿਆਣਾ ਵਿੱਚ ਕਿਸਾਨਾਂ ਲਈ ਜੋ ਉਨ੍ਹਾਂ ਪਿਛਲੇ ਛੇ ਸਾਲਾਂ ਵਿਚ ਕੀਤਾ ਸ਼ਾਇਦ ਹੀ ਕਿਸੇ ਨੇ ਕੀਤਾ ਹੋਵੇਗਾ।", "ਉਨ੍ਹਾਂ ਕਿਹਾ, \"ਅਸੀਂ ਵਧੀਆ ਤੋਂ ਵਧੀਆ ਪ੍ਰੋਕਿਊਰਮੈਂਟ ਕੀਤੀ। ਇੱਕ ਵੇਲਾ ਸੀ ਸਬਜ਼ੀ ਸਸਤੀ ਹੋਣ 'ਤੇ ਲੋਕ ਸੜਕਾਂ 'ਤੇ ਸੁੱਟ ਦਿੰਦੇ ਸੀ। ਪਰ ਹੁਣ ਸਾਡੀ ਯੋਜਨਾ ਤਹਿਤ ਸਰਕਾਰ ਭਰਪਾਈ ਕਰਦੀ ਹੈ। 6-7 ਫਸਲਾਂ ਅਜਿਹੀਆਂ ਹਨ ਜਿਸ ਨੂੰ ਕੋਈ ਸੂਬਾ ਪ੍ਰੋਕਿਓਰ ਨਹੀਂ ਕਰਦਾ।\"", "ਉਨ੍ਹਾਂ ਕਿਹਾ, \"ਅਸੀਂ ਹਰਿਆਣਾ ਵਿੱਚ ਕਿਸਾਨਾਂ ਨੂੰ ਐੱਮਐੱਸਪੀ ਜਾਰੀ ਰੱਖਣ ਲਈ ਬਾਜ਼ਿੱਦ ਹਾਂ। ਜੇ ਕੋਈ ਵੀ ਐੱਮਐੱਸਪੀ ਨੂੰ ਖ਼ਤਮ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੇਗਾ ਤਾਂ ਮਨੋਹਰ ਲਾਲ ਸਿਆਸਤ ਛੱਡ ਦੇਵੇਗਾ।\""], "images": [["4f03f4a4bcb1e236bba1740dec06f55a4c09d698##5##3.jpg", "ਮਨੋਹਰ ਲਾਲ ਨੇ ਕਿਹਾ, \"ਮੈਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਕੁਝ ਚੰਗਾ ਹੀ ਹੋਵਗਾ, ਠੰਢ ਹੈ, ਇਹ ਅੰਦੋਲਨ ਜਲਦੀ ਖ਼ਤਮ ਹੋਣ ਦੀ ਉਮੀਦ ਕਰਦਾ ਹਾਂ"]]}, "keyword": ["ਦਿੱਲੀ", "ਕਿਸਾਨ ਅੰਦੋਲਨ ", "ਸੋਕਾ", "ਪੰਜਾਬ", "ਖੇਤੀਬਾੜੀ", "ਭਾਰਤ 'ਚ ਕਿਸਾਨ ਖ਼ੁਦਕੁਸ਼ੀ"]}