{"url": "https://www.bbc.com/punjabi/india-55485158", "title": "ਕੋਰੋਨਾਵਾਇਰਸ : ਕੋਵਿਡ-19 ਮਹਾਮਾਰੀ ਦੌਰਾਨ ਲੋਕਾਂ ਨੂੰ ਬਚਾਉਦਿਆਂ ਜਾਨਾਂ ਗੁਆਉਣ ਵਾਲੇ ਡਾਕਟਰ", "date": "2020-12-31", "summary": "ਸਾਲ 2020 ਵਿਚ ਭਾਰਤ ਵਿੱਚ ਕੋਰੋਨਾ ਨਾਲ ਇਕ ਲੱਖ 45 ਹਜ਼ਾਰ ਤੋਂ ਵੱਧ ਲੋਕ ਆਪਣੀਆਂ ਜਾਨਾਂ ਗੁਆ ਚੁੱਕੇ ਹਨ। ਇਨ੍ਹਾਂ ਮਰਨ ਵਾਲਿਆਂ ਵਿਚ ਬਹੁਤ ਸਾਰੇ ਡਾਕਟਰ ਅਤੇ ਨਰਸਾਂ ਸ਼ਾਮਲ ਹਨ ਜੋ ਫ੍ਰੰਟਲਾਈਨ 'ਤੇ ਇਸ ਮਹਾਮਾਰੀ ਨਾਲ ਲੜ ਰਹੇ ਸਨ।", "0": {"para": ["ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਸੰਸਦ ਨੂੰ ਦੱਸਿਆ ਸੀ ਕਿ 11 ਸਤੰਬਰ ਤੱਕ ਦੇਸ਼ ਭਰ ਵਿੱਚ 155 ਸਿਹਤ ਕਰਮਚਾਰੀਆਂ ਦੀ ਮੌਤ ਕੋਰੋਨਾ ਮਹਾਂਮਾਰੀ ਕਾਰਨ ਹੋਈ ਸੀ। ਮਰਨ ਵਾਲੇ 155 ਸਿਹਤ ਕਰਮਚਾਰੀਆਂ ਵਿਚੋਂ 64 ਡਾਕਟਰ ਸਨ।", "ਕੇਂਦਰੀ ਸਿਹਤ ਰਾਜ ਮੰਤਰੀ ਅਸ਼ਵਨੀ ਚੌਬੇ ਨੇ ਸੰਸਦ ਵਿਚ ਇਕ ਸਵਾਲ ਦਾ ਜਵਾਬ ਦਿੰਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਸਿਹਤ ਇਕ ਰਾਜ ਦਾ ਵਿਸ਼ਾ ਹੈ ਅਤੇ ਕੇਂਦਰ ਸਰਕਾਰ ਸਿਹਤ ਕਰਮਚਾਰੀਆਂ ਦੇ ਕੋਰੋਨਾ ਵਾਇਰਸ ਨਾਲ ਲਾਗ ਲੱਗਣ ਦੇ ਅੰਕੜਿਆਂ ਦਾ ਰਿਕਾਰਡ ਨਹੀਂ ਰੱਖਦੀ।", "2 ਅਕਤੂਬਰ ਨੂੰ ਹਿੰਦੁਸਤਾਨ ਟਾਈਮਜ਼ ਵਿਚ ਇੰਡੀਅਨ ਮੈਡੀਕਲ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਪ੍ਰਧਾਨ ਡਾ: ਰਾਜਨ ਸ਼ਰਮਾ ਦੇ ਹਵਾਲੇ ਨਾਲ ਅਖਬਾਰ ਵਿਚ ਛਪੀ ਇਕ ਰਿਪੋਰਟ ਅਨੁਸਾਰ,  ਕੋਰੋਨਾ ਮਹਾਂਮਾਰੀ ਕਾਰਨ ਮਰਨ ਵਾਲੇ ਡਾਕਟਰਾਂ ਦੀ ਗਿਣਤੀ ਵਧ ਕੇ 515 ਹੋ ਗਈ ਹੈ। ", "ਆਈਐਮਏ ਅਨੁਸਾਰ ਮਰਨ ਵਾਲੇ ਦੋ ਸੌ ਤੋਂ ਵੱਧ ਡਾਕਟਰ 60 ਤੋਂ 70 ਸਾਲ ਦੇ ਦਰਮਿਆਨ ਸਨ, ਜਦੋਂ ਕਿ 50-60 ਸਾਲ ਉਮਰ ਵਰਗ ਦੇ ਡਾਕਟਰਾਂ ਦੀ ਗਿਣਤੀ 171 ਹੈ।", "ਇਹ ਕੋਸ਼ਿਸ਼ ਉਨ੍ਹਾਂ ਸਾਰੇ ਡਾਕਟਰਾਂ ਨੂੰ ਸਮਰਪਿਤ ਹੈ ਜਿਨ੍ਹਾਂ ਨੇ ਕੋਰੋਨਾ ਵਾਇਰਸ ਨਾਲ ਪੀੜਤ ਮਰੀਜ਼ਾਂ ਦਾ ਇਲਾਜ ਕਰਦੇ ਹੋਏ ਆਪਣੀ ਜਾਨ ਗੁਆ ਦਿੱਤੀ।"], "images": [["627018748e4dfcbbe7952167f4913b40e812286c##0##0.jpg", "ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਸੰਸਦ ਨੂੰ ਦੱਸਿਆ ਸੀ ਕਿ 11 ਸਤੰਬਰ ਤੱਕ ਦੇਸ਼ ਭਰ ਵਿੱਚ 155 ਸਿਹਤ ਕਰਮਚਾਰੀਆਂ ਦੀ ਮੌਤ ਕੋਰੋਨਾ ਮਹਾਂਮਾਰੀ ਕਾਰਨ ਹੋਈ ਸੀ"]]}, "1": {"subheading": "ਡਾਕਟਰ ਜਿਨ੍ਹਾਂ ਦੀ ਕੋਵਿਡ-19 ਕਾਰਨ ਮੌਤ ਹੋ ਗਈ", "para": ["ਇੰਡੀਅਨ ਮੈਡੀਕਲ ਐਸੋਸੀਏਸ਼ਨ ਦੀ ਇੱਕ ਰਿਪੋਰਟ ਦੇ ਅਨੁਸਾਰ, ਸਤੰਬਰ 2020 ਤੱਕ 500 ਤੋਂ ਵੱਧ ਡਾਕਟਰ ਕੋਵਿਡ -19 ਕਾਰਨ ਮਾਰੇ ਗਏ ਸਨ। ਉਨ੍ਹਾਂ ਵਿਚੋਂ ਬਹੁਤ ਸਾਰੇ ਜਨਰਲ ਪ੍ਰੈਕਟੀਸ਼ਨਰ ਸਨ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਉਮਰ 41 ਅਤੇ 60 ਸਾਲਾਂ ਦੇ ਵਿਚਕਾਰ ਸੀ।", "ਤਾਮਿਲਨਾਡੂ ਵਿੱਚ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਡਾਕਟਰਾਂ ਦੀ ਮੌਤ ਹੋ ਗਈ। ਇਥੇ ਕੋਵਿਡ -19 ਕਾਰਨ 40 ਡਾਕਟਰਾਂ ਨੇ ਆਪਣੀਆਂ ਜਾਨਾਂ ਗੁਆਈਆਂ। ਇਸ ਤੋਂ ਬਾਅਦ ਮਹਾਰਾਸ਼ਟਰ ਦੂਜੇ ਨੰਬਰ 'ਤੇ ਅਤੇ ਗੁਜਰਾਤ ਤੀਜੇ ਨੰਬਰ' ਤੇ ਹੈ, ਜਿਥੇ ਕੋਵਿਡ -19 ਕਾਰਨ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਡਾਕਟਰਾਂ ਦੀਆਂ ਜਾਨਾਂ ਚਲੀਆਂ ਗਈਆਂ ਹਨ।", "ਇਸ ਸੂਚੀ ਵਿਚ 382 ਡਾਕਟਰਾਂ ਦੇ ਨਾਮ ਅਤੇ ਤਸਵੀਰਾਂ ਹਨ, ਜੋ ਪਹਿਲਾਂ ਇੰਡੀਅਨ ਮੈਡੀਕਲ ਐਸੋਸੀਏਸ਼ਨ ਦੁਆਰਾ ਜਾਰੀ ਕੀਤੀ ਗਈ ਸੀ। ਡਾਕਟਰਾਂ ਦਾ ਵੇਰਵਾ ਪੂਰਾ ਹੋਣ ਤੋਂ ਬਾਅਦ ਇਸ ਸੂਚੀ ਨੂੰ ਅਪਡੇਟ ਕਰ ਦਿੱਤਾ ਜਾਵੇਗਾ।"], "images": [["627018748e4dfcbbe7952167f4913b40e812286c##1##1.jpg", null], ["627018748e4dfcbbe7952167f4913b40e812286c##1##2.jpg", null]]}, "keyword": ["ਕੋਰੋਨਾਵਾਇਰਸ", "ਦਵਾਈ", "ਕੋਰੋਨਾਵਾਇਰਸ ਲੌਕਡਾਊਨ"]}