{"url": "https://www.bbc.com/punjabi/india-55494960", "title": "ਕਿਸਾਨ ਅੰਦੋਲਨ : ਕਿਸਾਨ ਮੰਗਾਂ ਨੂੰ ਲੈਕੇ ਆਖ਼ਰ ਕਿਵੇਂ ਨਰਮ ਪਈ ਮੋਦੀ ਸਰਕਾਰ -5 ਅਹਿਮ ਖ਼ਬਰਾਂ", "date": "2020-12-31", "summary": "ਬੁੱਧਵਾਰ ਦੀ ਬੈਠਕ ਵਿੱਚ ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਕਿਸਾਨਾਂ ਦੀਆਂ ਚਾਰ ਵਿੱਚੋਂ ਦੋ ਮੰਗਾਂ ਮੰਨ ਲਈਆਂ ਹਨ ਅਤੇ ਕੇਂਦਰੀ ਮੰਤਰੀਆਂ ਨੇ ਵੀ ਕਿਸਾਨਾਂ ਦੇ ਨਾਲ ਬੈਠ ਕੇ ਹੀ ਲੰਗਰ ਛਕਿਆ। ", "0": {"para": ["ਸਰਕਾਰ ਦੇ ਕਿਸਾਨ ਅੰਦੋਲਨ ਪ੍ਰਤੀ ਨਰਮ ਹੋਣ ਨੂੰ ਕਈ ਨੁਕਤਿਆਂ ਤੋਂ ਦੇਖਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਇਸ ਬਾਰੇ ਕਿਸਾਨ ਆਗੂਆਂ ਨੇ ਵੀ ਆਪਣੀ ਰਾਇ ਰੱਖੀ ਅਤੇ ਦਿਨੋ-ਦਿਨ ਫੈਲਦੇ ਜਾ ਰਹੇ ਅੰਦੋਲਨ ਦੇ ਦਬਾਅ ਨੂੰ ਇਸ ਦਾ ਕਾਰਨ ਦੱਸਿਆ ਹੈ।", "ਕਿਸਾਨ ਆਗੂ ਰਾਜਿੰਦਰ ਸਿੰਘ ਦੀਪ ਸਿੰਘ ਵਾਲਾ ਨੇ ਬੀਬੀਸੀ ਪੱਤਰਕਾਰ ਦਿਲਨਵਾਜ਼ ਪਾਸ਼ਾ ਨੂੰ ਦੱਸਿਆ ਕਿ ਸਰਕਾਰ ਨੇ ਲੰਗਰ ਛਕ ਕੇ ਅਤੇ ਦੋ ਮੰਗਾਂ ਮੰਨ ਕੇ ਲੰਗਰ ਦੇ ਲੂਣ ਦਾ ਹੱਕ ਤਾਰਿਆ ਹੈ ਅਤੇ ਚਾਰ ਜਨਵਰੀ ਨੂੰ ਹੋਣ ਵਾਲੀ ਬੈਠਕ ਵਿੱਚ ਵੀ ਉਹ ਲੰਗਰ ਛਕਾਉਣਗੇ ਅਤੇ ਸਰਕਾਰ ਨੂੰ ਲੰਗਰ ਦੇ ਲੂਣ ਦਾ ਪੂਰਾ ਹੱਕ ਤਾਰਨ ਦੀ ਅਪੀਲ ਕਰਨਗੇ।", "ਉਨ੍ਹਾਂ ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਕਿਸਾਨ ਅੰਦੋਲਨ ਉੱਪਰ ਮੋਦੀ ਸਰਕਰ ਨਰਮ ਪੈ ਰਹੀ ਹੈ। ਇਸ ਦੀ ਵਜ੍ਹਾ ਉਨ੍ਹਾਂ ਨੇ ਦੱਸੀ ਕਿ ਅੰਦੋਲਨ ਹੁਣ ਕਾਫ਼ੀ ਵੱਡਾ ਹੋ ਚੁੱਕਿਆ ਹੈ।", "ਬਿਹਾਰ ਦੇ ਪਟਨਾ ਵਿੱਚ, ਤਾਮਿਲਨਾਡੂ ਵਿੱਚ ਅਤੇ ਹੈਦਰਾਬਾਦ ਵਿੱਚ ਹੋਈਆਂ ਰੈਲੀਆਂ ਦਾ ਵੀ ਉਨ੍ਹਾਂ ਨੇ ਜ਼ਿਕਰ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਪੂਰਾ ਦੇਸ ਹੁਣ ਇਸ ਅੰਦੋਲਨ ਦੇ ਪੱਖ ਵਿੱਚ ਹੋ ਰਿਹਾ ਹੈ ਅਤੇ ਇਹੀ ਵਜ੍ਹਾ ਹੈ ਕਿ ਸਰਕਾਰ ਉੱਪਰ ਦਬਾਅ ਬਣਿਆ ਹੈ ਤੇ ਉਹ ਪਿੱਛੇ ਹਟ ਰਹੀ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਸ਼ਾਂਤਮਈ ਰੂਪ ਵਿੱਚ ਅੰਦੋਲਨ ਜਾਰੀ ਰਹੇਗਾ।", "ਬੈਠਕ ਦੇ ਮੁੱਖ ਨੁਕਤਿਆਂ ਬਾਰੇ ਬੁੱਧਵਾਰ ਰਾਤ ਨੂੰ ਕਿਸਾਨ ਆਗੂ ਜਗਜੀਤ ਸਿੰਘ ਡੱਲੇਵਾਲ ਨੇ ਫੇਸਬੁੱਕ ਤੋਂ ਲਾਈਵ ਹੋ ਕੇ ਦੱਸਿਆ।", "ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਬੈਠਕ ਦਾ ਏਜੰਡਾ ਸਰਕਾਰ ਨੂੰ ਮੰਗ ਪੱਤਰ ਦੇ ਰੂਪ ਵਿੱਚ ਭੇਜੇ ਗਏ ਸਨ। ਸਰਕਾਰ ਦਾ ਕਹਿਣ ਹੈ ਕਿ ਐੱਮਐੱਸਪੀ ਦਾ ਕਾਨੂੰਨ ਸਰਕਾਰ ਬਣਾਉਣਾ ਔਖਾ ਪਰ ਕਮੇਟੀ ਬਣਾ ਸਕਦੇ ਹਾਂ। ਵਾਤਾਵਰਣ ਐਕਟ ਵਿੱਚੋਂ ਕਿਸਾਨਾਂ ਨੂੰ ਬਾਹਰ ਰੱਖਦੇ ਹਾਂ।", "ਬਿਜਲੀ ਸੁਧਾਰ ਬਿਲ 2020 ਬਾਰੇ ਸਰਕਾਰ ਨੇ ਇਸ ਨੂੰ ਵਾਪਸ ਲੈਣ ਬਾਰੇ ਸਹਿਮਤ ਹੋਈ ਹੈ। ਇਸ ਨਾਲ ਮਜ਼ਦੂਰਾਂ ਨੂੰ ਜੋ ਸਹੂਲਤ ਮਿਲੀ ਹੋਈ ਸੀ ਜਿਸ ਨੂੰ ਸਰਕਾਰ ਵਾਪਸ ਲੈਣਾ ਚਾਹੁੰਦੀ ਸੀ ਉਹ ਹੁਣ ਨਹੀਂ ਲਵੇਗੀ।", "ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਲੜਾਈ ਜਿਉਂ ਦੀ ਤਿਉਂ ਜਾਰੀ ਹੈ। ਪਰ ਸਰਕਾਰ ਦਾ ਰੁਖ ਹਾਂਪੱਖੀ ਰਿਹਾ ਹੈ।", "ਸਰਕਾਰ ਨੂੰ ਅਸੀਂ ਕਿਹਾ ਹੈ ਕਿ ਅਸੀਂ ਤਾਂ ਕਾਨੂੰਨ ਰੱਦ ਕਰਵਾਉਣੇ ਹਨ ਤੁਸੀਂ ਆਪਸ ਵਿੱਚ ਫ਼ੈਸਲਾ ਕਰ ਕੇ ਦੱਸੋ ਕਿਵੇਂ ਕਰੋਗੇ।", "ਕਿਸਾਨਾਂ ਨੂੰ ਖਾਲਿਸਤਾਨੀ ਤੇ ਵੱਖਵਾਦੀ ਕਹੇ ਜਾਣ ਬਾਰੇ ਰੱਖਿਆ ਮੰਤਰੀ ਰਾਜਨਾਥ ਸਿੰਘ ਦੇ ਬਿਆਨ ਬਾਰੇ ਡੱਲੇਵਾਲ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਬਿਆਨ ਸਰਕਾਰ ਦੇ ਬਦਲੇ ਰੁਖ ਦਾ ਪ੍ਰਤੀਕ ਹੈ ਨਾ ਕਿ ਉਸ ਦਾ ਕੋਈ ਤਰਸ ਜਾਂ ਅਹਿਸਾਨ ਹੈ।", "ਇੱਥੇ ਕਲਿੱਕਸਰਸਕਾਰ ਨੂੰ ਪਤਾ ਚੱਲ ਚੁੱਕਿਆ ਹੈ ਕਿ ਇਹ ਅੰਦੋਲਨ ਹੁਣ ਸਿਰਫ਼ ਉੱਤਰ ਭਾਰਤ ਦਾ ਨਹੀਂ ਸਗੋਂ ਉੱਤਰ-ਦੱਖਣ-ਪੂਰਬ-ਪੱਛਣ ਦਾ ਮਸਲਾ ਬਣ ਚੁੱਕਿਆ ਹੈ। ਬਿਹਾਰ, ਤੇਲੰਗਾਨਾ, ਆਂਧਰਾ ਅਤੇ ਤਲਿਮਨਾਡੂ ਵਰਗੇ ਰਾਜਾਂ ਵਿਚ ਹੋਰ ਰਹੇ ਕਿਸਾਨ ਇਕੱਠਾਂ ਦਾ ਵੀ ਅਸਰ ਦਿਖਣ ਲੱਗਾ ਹੈ।    ਪੂਰੀ ਖ਼ਬਰ ਪੜ੍ਹਨ ਲਈ \n"], "images": [["76ad76cdb630b8e948b0e20dbc09597a6cc4a592##0##0.jpg", "ਕੇਂਦਰ ਸਰਕਾਰ ਨਾਲ 30 ਦਸੰਬਰ ਦੀ ਬੈਠਕ ਲਈ ਸਿੰਘੂ ਬਾਰਡਰ ਤੋਂ ਰਵਾਨਾ ਹੋਣ ਮੌਕੇ ਕਿਸਾਨ ਆਗੂਆਂ ਦਾ ਵਫ਼ਦ"]]}, "1": {"subheading": "ਕੋਰੋਨਾਵਾਇਰਸ ਦਾ ਨਵੇਂ ਰੂਪ ਭਾਰਤ ਵਿੱਚ ਕਿੰਨਾਂ ਖ਼ਤਰਨਾਕ?", "para": ["ਕੇਂਦਰੀ ਸਿਹਤ ਮੰਤਰਾਲੇ ਮੁਤਾਬਕ ਭਾਰਤ ਵਿੱਚ ਨਵੇਂ ਸਟ੍ਰੇਨ ਤੋਂ ਲਾਗ ਦੇ ਕੁੱਲ 20 ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਏ ਹਨ।", "ਇਨ੍ਹਾਂ 20 ਵਿੱਚੋਂ ਅੱਠ ਮਾਮਲੇ ਦਿੱਲੀ ਦੀ ਲੈਬ ਵਲੋਂ ਦਰਜ ਕੀਤੇ ਗਏ ਹਨ। ਸੱਤ ਮਾਮਲੇ ਬੰਗਲੌਰ ਦੀ ਲੈਬ 'ਚ ਰਿਪੋਰਟ ਕੀਤੇ ਗਏ ਹਨ।", "ਇਹ ਉਹੀ ਨਵਾਂ ਸਟ੍ਰੇਨ ਹੈ ਜੋ ਸਤੰਬਰ ਵਿੱਚ ਯੂਕੇ ਵਿੱਚ ਸਾਹਮਣੇ ਆਇਆ ਸੀ। ਪਿਛਲੇ ਹਫ਼ਤੇ ਹੀ ਭਾਰਤ ਨੇ ਯੂਕੇ ਤੋਂ ਆਉਣ-ਜਾਣ ਵਾਲੀਆਂ ਉਡਾਣਾਂ ਅਸਥਾਈ ਤੌਰ 'ਤੇ ਬੰਦ ਕਰ ਦਿੱਤੀਆਂ ਸਨ।", "ਇੱਥੇ ਕਲਿੱਕਹਾਲਾਂਕਿ ਕੇਂਦਰੀ ਸਿਹਤ ਮੰਤਰੀ ਡਾ. ਹਰਸ਼ਵਰਧਨ ਦਾ ਦਾਅਵਾ ਹੈ ਕਿ ਇਸ ਤੋਂ ਘਬਰਾਉਣ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ ਪਰ ਸਵਾਲ ਇਹ ਜ਼ਰੂਰ ਹੈ ਕਿ ਭਾਰਤ ਲਈ ਕੋਰੋਨਾਵਾਇਰਸ ਦਾ ਨਵਾਂ ਸਟਰੇਨ ਕਿੰਨਾ ਖ਼ਤਰਨਾਕ ਹੈ? ਉੱਤਰ ਜਾਣਨ ਲਈ \n"], "images": [["76ad76cdb630b8e948b0e20dbc09597a6cc4a592##1##1.jpg", "ਸਰਕਾਰ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ 25 ਨਵੰਬਰ ਤੋਂ 23 ਦਸੰਬਰ ਵਿਚਾਲੇ ਯੂਕੇ ਤੋਂ ਭਾਰਤ ਆਉਣ ਵਾਲੇ ਲੋਕਾਂ ਨੂੰ ਟ੍ਰੇਸ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ"]]}, "2": {"subheading": "ਹਰਿਆਣਾ ਦੇ ਮੁੰਡੇ ਤੇ ਕੁੜੀ 'ਤੇ ਦਿਨ-ਦਿਹਾੜੇ ਚੱਲੀਆਂ ਗੋਲੀਆਂ", "para": ["ਹਰਿਆਣਾ ਦੇ ਰੋਹਤਕ ਜ਼ਿਲ੍ਹੇ ਦੇ ਇੱਕ ਮੁੰਡੇ ਅਤੇ ਕੁੜੀ ਨੂੰ ਬੁਧਵਾਰ ਦੁਪਹਿਰੇ ਦਿੱਲੀ ਬਾਈ ਪਾਸ ਨੇੜੇ ਗੋਲੀ ਮਾਰ ਦਿੱਤੀ ਗਈ ਜਿਸ ਦਾ ਸੀਸੀਟੀਵੀ ਫੁਟੇਜ ਵੀ ਸਾਹਮਣੇ ਆਇਆ ਹੈ।", "ਪੁਲਿਸ ਮੁਤਾਬਕ, ਦੋਵੇਂ ਜਾਣੇ ਆਪਣੇ ਮਾਪਿਆਂ ਦੀ ਇੱਛਾ ਦੇ ਵਿਰੁੱਧ ਵਿਆਹ ਕਰਨਾ ਚਾਹੁੰਦੇ ਸੀ। ਕਥਿਤ ਤੌਰ 'ਤੇ ਲੜਕੀ ਦੇ ਰਿਸ਼ਤੇਦਾਰਾਂ ਨੇ ਸਥਾਨਕ ਅਦਾਲਤ ਵਿੱਚ ਵਿਆਹ ਰਜਿਸਟਰਡ ਕਰਾਉਣ ਦੇ ਬਹਾਨੇ ਬੁਲਾ ਕੇ ਗੋਲੀ ਚਲਾ ਦਿੱਤੀ।", "ਮ੍ਰਿਤਕ ਲੜਕੀ ਦੀ ਪਹਿਚਾਣ 24 ਸਾਲਾ ਪੂਜਾ ਵਜੋਂ ਹੋਈ ਹੈ ਜੋ ਕਿ ਕਨਹੇਲੀ ਪਿੰਡ ਦੀ ਸੀ ਜਦੋਂ ਕਿ 23 ਸਾਲਾਂ ਦਾ ਰੋਹਿਤ ਜ਼ਿਲ੍ਹੇ ਦੇ ਬਕੇਟਾ ਪਿੰਡ ਦਾ ਰਹਿਣ ਵਾਲਾ ਸੀ। ਪੀਜੀਆਈ, ਰੋਹਤਕ ਪਹੁੰਚਣ 'ਤੇ ਦੋਵਾਂ ਨੂੰ ਮ੍ਰਿਤਕ ਐਲਾਨ ਦਿੱਤਾ ਗਿਆ।", "ਇੱਥੇ ਕਲਿੱਕਪੂਰੀ ਖ਼ਬਰ ਪੜ੍ਹਨ ਲਈ \n"], "images": [["76ad76cdb630b8e948b0e20dbc09597a6cc4a592##2##2.jpg", "ਘਟਨਾ ਸੀਸੀਵੀ ਕੈਮਰੇ ਵਿੱਚ ਕੈਦ ਹੋ ਗਈ"]]}, "3": {"subheading": "ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਅਕਾਲ ਤਖ਼ਤ ਨੂੰ ਭੇਜੇ ਮਾਫ਼ੀਨਾਮੇ 'ਚ ਕੀ ਕਿਹਾ?", "para": ["ਕਾਂਗਰਸ ਆਗੂ ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਸਿੱਖਾਂ ਦੇ ਧਾਰਮਿਕ ਨਿਸ਼ਾਨਾਂ ਵਾਲੇ ਸ਼ਾਲ ਨੂੰ ਪਾਉਣ ਸਬੰਧੀ ਮਾਫ਼ੀ ਮੰਗ ਲਈ ਹੈ।", "ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ ਨੇ ਟਵੀਟ ਕਰਕੇ ਕਿਹਾ, \"ਅਕਾਲ ਤਖ਼ਤ ਸਾਹਿਬ ਸਰਬਉੱਚ ਹੈ। ਜੇ ਮੈਂ ਅਣਜਾਣ ਹੋ ਕੇ ਕਿਸੇ ਵੀ ਇੱਕ ਸਿੱਖ ਦੀਆਂ ਭਾਵਨਾਵਾਂ ਨੂੰ ਦੁੱਖ ਪਹੁੰਚਾਇਆ ਹੈ ਤਾਂ ਮੈਂ ਮਾਫ਼ੀ ਮੰਗਦਾ ਹਾਂ। ਲੱਖਾਂ ਲੋਕ ਸਿੱਖੀ ਦੇ ਸਤਿਕਾਰ ਦੇ ਪ੍ਰਤੀਕਾਂ ਨੂੰ ਦਸਤਾਰਾਂ, ਕਪੜਿਆਂ ਤੇ ਪਹਿਨਦੇ ਹਨ ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਮਾਣ ਨਾਲ ਟੈਟੂ ਵੀ ਬੰਨ੍ਹਦੇ ਹਨ। ਮੈਂ ਵੀ ਇੱਕ ਨਿਮਰ ਸਿੱਖ ਵਾਂਗ ਅਣਜਾਣੇ ਵਿਚ ਸ਼ਾਲ ਪਹਿਨਿਆ ਸੀ।\"", "ਦਰਅਸਲ ਬੀਤੇ ਦਿਨ ਨਵਜੋਤ ਸਿੱਧੂ ਨੇ ਇੱਕ ਪ੍ਰੋਗਰਾਮ ਦੌਰਾਨ ਸ਼ਾਲ ਪਾਇਆ ਸੀ ਜਿਸ 'ਤੇ ੴ ਅਤੇ ਖੰਡੇ ਦਾ ਨਿਸ਼ਾਨ ਬਣਿਆ ਹੋਇਆ ਸੀ। ਇਸ ਦੀਆਂ ਤਸਵੀਰਾਂ ਉਨ੍ਹਾਂ ਨੇ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਵੀ ਸਾਂਝੀਆਂ ਕੀਤੀਆਂ ਸਨ। ", "ਇੱਥੇ ਕਲਿੱਕਪੂਰੀ ਖ਼ਬਰ ਪੜ੍ਹਨ ਲਈ \n"], "images": [["76ad76cdb630b8e948b0e20dbc09597a6cc4a592##3##3.jpg", "ਇਹ ਤਸਵੀਰਾਂ ਉਨ੍ਹਾਂ ਨੇ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਵੀ ਸਾਂਝੀਆਂ ਕੀਤੀਆਂ ਸਨ"]]}, "4": {"subheading": "ਜਸਟਿਨ ਟਰੂਡੋ ਬਾਰੇ ਕੀ ਬੋਲੇ ਰਾਜਨਾਥ ਸਿੰਘ?", "para": ["ਖੇਤੀ ਕਾਨੂੰਨਾਂ ਦਾ ਵਿਰੋਧ ਕਰ ਰਹੇ ਕਿਸਾਨ ਆਗੂਆਂ ਅਤੇ ਕੇਂਦਰ ਸਰਕਾਰ ਵਿਚਾਲੇ 30 ਦਸੰਬਰ ਦੀ ਗੱਲਬਾਤ ਤੋਂ ਪਹਿਲਾਂ ਭਾਰਤ ਦੇ ਸਾਬਕਾ ਖੇਤੀਬਾੜੀ ਮੰਤਰੀ ਅਤੇ ਮੌਜੂਦਾ ਰੱਖਿਆ ਮੰਤਰੀ ਰਾਜਨਾਥ ਸਿੰਘ ਨਾਲ ਨਿਊਜ਼ ਏਸੰਜੀ ANI ਦੀ ਸੰਪਾਦਕ ਸਮਿਤਾ ਪ੍ਰਕਾਸ਼ ਨੇ ਗੱਲਬਾਤ ਕੀਤੀ ਹੈ।", "ਕਿਸਾਨ ਅੰਦੋਲਨ ਦੇ ਪੱਖ ਵਿੱਚ ਕੈਨੇਡਾ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਜਸਟਿਨ ਟਰੂਡੇ ਦੇ ਬਿਆਨ ਬਾਰੇ ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਸਾਫ਼ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਨ ਕਿ ਭਾਵੇਂ ਕੋਈ ਵੀ ਹੋਵੇ ਕਿਸੇ ਨੂੰ ਵੀ ਭਾਰਤ ਦੇ ਅੰਦਰੂਨੀ ਮਸਲਿਆਂ ਵਿੱਚ ਦਖ਼ਲ ਦੇਣ ਦਾ ਕੋਈ ਹੱਕ ਨਹੀਂ ਹੈ। ", "ਰਾਜਨਾਥ ਸਿੰਘ ਨੇ ਕਿਸਾਨਾਂ ਦੇ ਮੁੱਦਿਆਂ ਨਾਲ ਸਬੰਧਤ ਕਈ ਸਵਾਲਾਂ ਦੇ ਜਵਾਬ ਦਿੱਤੇ ਹਨ।", "ਇੱਥੇ ਕਲਿੱਕਇੰਟਰਵਿਊ ਦਾ ਵੀਡੀਓ ਦੇਖਣ ਲਈ \n"]}, "keyword": ["ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ", "ਕਿਸਾਨ ਅੰਦੋਲਨ ", "ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ", "ਹਰਿਆਣਾ", "ਕੋਰੋਨਾਵਾਇਰਸ", "ਕਾਨੂੰਨ", "ਭਾਰਤ"]}