{"url": "https://www.bbc.com/punjabi/india-55483787", "title": "ਦਿੱਲੀ-ਕੱਟੜਾ ਐਕਸਪ੍ਰੈਸ ਵੇਅ: ਕੀ ਪੰਜਾਬ ਦੇ ਕਿਸਾਨ ਸਰਕਾਰ ਨੂੰ ਜ਼ਮੀਨ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਸਕਦੇ ਹਨ, ਕੀ ਕਹਿੰਦਾ ਹੈ ਕਾਨੂੰਨ", "date": "2020-12-31", "summary": "ਨਵੇਂ ਖੇਤੀ ਕਾਨੂੰਨਾਂ ਦੇ ਵਿਰੋਧ ਵਿੱਚ ਪੰਜਾਬ ਦੇ ਕਈ ਕਿਸਾਨ ਕਟੜਾ-ਦਿੱਲੀ ਐਕਸਪ੍ਰੈਸ ਵੇਅ ਲਈ ਨੈਸ਼ਨਲ ਹਾਈਵੇਅ ਅਥਾਰਟੀ ਆਫ਼ ਇੰਡੀਆ ਨੂੰ ਜ਼ਮੀਨ ਅਕੁਆਇਰ ਨਾ ਕਰਨ ਦੇਣ ਦੀ ਗੱਲ ਕਹਿ ਰਹੇ ਹਨ।", "0": {"para": ["ਕੀ ਵਾਕਈ ਕੋਈ ਜ਼ਮੀਨ ਮਾਲਕ ਅਜਿਹੇ ਸੜਕੀ ਪ੍ਰੋਜੈਕਟ ਨੂੰ ਜ਼ਮੀਨ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਸਕਦਾ ਹੈ? ਅਜਿਹੇ ਕਈ ਸਵਾਲਾਂ ਦੇ ਅਸੀਂ ਜਵਾਬ ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ।"], "images": [["886de483190866e8d85d95ba4d7e585f87702c7c##0##0.jpg", "ਜਿਸ ਨਾਗਰਿਕ ਦੀ ਜ਼ਮੀਨ ਲਈ ਜਾਣੀ ਹੈ, ਉਸ ਦੇ ਮੁੜ-ਵਸੇਬੇ ਅਤੇ ਰੀ-ਸੈਟਲਮੈਂਟ ਦਾ ਹੱਕ ਰੱਖਿਆ ਗਿਆ ਹੈ"]]}, "1": {"subheading": "ਜਨਤਕ ਉਦੇਸ਼ ਲਈ ਜ਼ਮੀਨਾਂ ਐਕੂਆਇਰ ਕਰਨ ਵਾਸਤੇ ਕਿਹੜਾ ਕਾਨੂੰਨ ਹੈ", "para": ["'ਦਿ ਰਾਈਟ ਟੂ ਫੇਅਰ ਕੰਪੈਨਸੇਸ਼ਨ ਐਂਡ ਟਰਾਂਸਪੇਰੈਂਸੀ ਇਨ ਲੈਂਡ ਐਕੂਇਜੇਸ਼ਨ, ਰੀ-ਹੈਬੀਲਿਏਸ਼ਨ ਐਂਡ ਰੀ-ਸੈਟਲਮੈਂਟ, 2013' ਤਹਿਤ ਜਨਤਕ ਉਦੇਸ਼ਾਂ ਲਈ ਜ਼ਮੀਨਾਂ ਲਈਆਂ ਜਾ ਸਕਦੀਆਂ ਹਨ। ", "ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਅੰਗਰੇਜਾਂ ਵੇਲੇ ਦਾ ਬਣਿਆ 'ਲੈਂਡ ਐਕੂਇਜੇਸ਼ਨ ਐਕਟ' ਚਲਦਾ ਆ ਰਿਹਾ ਸੀ। ਇਸ ਵੇਲੇ ਲਾਗੂ ਕਾਨੂੰਨ ਸਾਲ 2013 ਵਿੱਚ ਆਇਆ ਸੀ।", "ਪਹਿਲੇ ਕਾਨੂੰਨ ਵਿੱਚ ਜ਼ਮੀਨ ਮਾਲਕ ਨੂੰ ਜ਼ਮੀਨ ਦੀ ਮਾਰਕਿਟ ਕੀਮਤ ਹੀ ਮੁਆਵਜੇ ਵਜੋਂ ਮਿਲਦੀ ਸੀ ਪਰ ਨਵੇਂ ਕਾਨੂੰਨ ਵਿਚ ਜ਼ਮੀਨ ਮਾਲਕ ਦੇ ਹੱਕ ਵਿੱਚ ਕਈ ਮਦਾਂ ਜੋੜੀਆਂ ਗਈਆਂ ਹਨ ਅਤੇ ਮੁਆਵਜਾ ਵੀ ਪਹਿਲਾਂ ਦੇ ਮੁਕਾਬਲੇ ਵੱਧ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।"], "images": [["886de483190866e8d85d95ba4d7e585f87702c7c##1##1.jpg", "ਜ਼ਮੀਨ ਐਕੁਆਇਰ ਕਰਨ ਲਈ ਕਿਸਾਨ ਜ਼ਮੀਨ ਦੇਣ ਤੋਂ ਇਨਕਾਰੀ ਹੋ ਵੀ ਸਕਦੇ ਹਨ ਜਾਂ ਨਹੀਂ"]]}, "2": {"subheading": "ਮੌਜੂਦਾ ਕਾਨੂੰਨ ਵਿੱਚ ਕੀ ਮਦਾਂ ਹਨ", "para": ["-ਜਿਹੜੇ ਖੇਤਰ ਵਿੱਚ ਜ਼ਮੀਨ ਐਕੁਆਇਰ ਕੀਤੀ ਜਾਣੀ ਹੈ, ਉੱਥੇ ਪੈਣ ਵਾਲੇ ਸਮਾਜਿਕ ਪ੍ਰਭਾਵ ਦੇ ਅਧਿਐਨ ਤੋਂ ਬਾਅਦ ਹੀ ਪ੍ਰਕਿਰਿਆ ਅੱਗੇ ਵਧੇਗੀ, ਯਾਨੀ ਜ਼ਮੀਨ ਐਕੁਆਇਰ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਦੇਖਿਆ ਜਾਏਗਾ ਇਸ ਨਾਲ ਸਥਾਨਕ ਲੋਕਾਂ ਦੇ ਜੀਵਨ 'ਤੇ ਕੀ ਅਸਰ ਪਏਗਾ।", "-ਜਿਸ ਨਾਗਰਿਕ ਦੀ ਜ਼ਮੀਨ ਲਈ ਜਾਣੀ ਹੈ, ਉਸ ਦੇ ਮੁੜ-ਵਸੇਬੇ ਅਤੇ ਰੀ-ਸੈਟਲਮੈਂਟ ਦਾ ਹੱਕ ਰੱਖਿਆ ਗਿਆ ਹੈ। ਯਾਨੀ ਕਿ ਜੇਕਰ ਕਿਸੇ ਦੀ ਜ਼ਮੀਨ ਜਨਤਕ ਉਦੇਸ਼ ਵਾਸਤੇ ਲਈ ਜਾ ਰਹੀ ਹੈ, ਤਾਂ ਉਸ ਨੂੰ ਜੀਵਨ ਜਿਉਣ ਲਈ ਕਿਸੇ ਹੋਰ ਜਗ੍ਹਾ ਜ਼ਮੀਨ ਦਿੱਤੀ ਜਾਏਗੀ।", "-ਗ੍ਰਾਮ ਸਭਾਵਾਂ ਨੂੰ ਪਹਿਲਾਂ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਜਾਣੀ ਜ਼ਰੂਰੀ ਹੈ। ਪਿੰਡ ਦੇ ਹਰ ਵੋਟਰ ਨੂੰ ਵੀ ਇਸ ਬਾਰੇ ਦੱਸਿਆ ਜਾਏਗਾ।", "-ਸਿੰਜਾਈਯੋਗ ਉਪਜਾਊ ਜ਼ਮੀਨ ਐਕੁਆਇਰ ਕੀਤੀਆਂ ਜਾਣ ਵਾਲੀਆਂ ਜ਼ਮੀਨਾਂ ਵਿੱਚੋਂ ਸਭ ਤੋਂ ਆਖਰੀ ਬਦਲ ਹੋਏਗਾ। ਪਹਿਲਾਂ ਕੋਸ਼ਿਸ਼ ਹੋਏਗੀ ਕਿ ਬੰਜਰ ਜਾਂ ਘੱਟ ਉਪਜਾਊ, ਵਾਧੂ ਜ਼ਮੀਨਾਂ ਐਕੁਆਇਰ ਕੀਤੀਆਂ ਜਾਣ।", "-ਸਰਕਾਰ ਪਹਿਲਾਂ ਕਿਸੇ ਪ੍ਰੋਜੈਕਟ ਦੀ ਯੋਜਨਾ ਬਣਾ ਕੇ ਨੋਟੀਫਿਕੇਸ਼ਨ ਜਾਰੀ ਕਰਦੀ ਹੈ। ਫਿਰ ਸਮਾਜਿਕ ਪ੍ਰਭਾਵ ਦਾ ਅਧਿਐਨ ਹੁੰਦਾ ਹੈ।", "ਇਸ ਤੋਂ ਬਾਅਦ ਅਜਿਹਾ ਰੂਟ ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਹੋਏਗੀ ਜਿਸ ਵਿੱਚ ਘੱਟ ਉਪਜਾਊ ਜ਼ਮੀਨਾਂ ਐਕੁਆਇਰ ਕੀਤੀਆਂ ਜਾਣ। ਪੂਰੀ ਸਕੀਮ ਬਣਾ ਕੇ ਹਰ ਸਬੰਧਤ ਅਥਾਰਟੀ ਅਤੇ ਜ਼ਮੀਨ ਮਾਲਕਾਂ ਨੂੰ ਨੋਟਿਸ ਕੱਢੇ ਜਾਣਗੇ।", "ਮੁਆਵਜੇ ਦੇਣ ਤੋਂ ਬਾਅਦ ਹੀ ਜ਼ਮੀਨ 'ਤੇ ਕਬਜਾ ਲਿਆ ਜਾ ਸਕੇਗਾ।   ", "-ਜਨਤਕ ਉਦੇਸ਼ ਲਈ ਕਿਸੇ ਵੀ ਜ਼ਮੀਨ ਨੂੰ ਐਕੂਆਇਰ ਕਰਨ ਦਾ ਸਰਕਾਰ ਕੋਲ ਹੱਕ ਹੈ। "], "images": [["886de483190866e8d85d95ba4d7e585f87702c7c##2##2.jpg", "ਕਾਨੂੰਨ ਮੁਤਾਬਕ ਗ੍ਰਾਮ ਸਭਾਵਾਂ ਨੂੰ ਪਹਿਲਾਂ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਜਾਣੀ ਜ਼ਰੂਰੀ ਹੈ"]]}, "3": {"subheading": "ਕੀ ਕੋਈ ਜ਼ਮੀਨ ਮਾਲਕ ਸੜਕ ਨਿਰਮਾਣ ਲਈ ਆਪਣੀ ਜ਼ਮੀਨ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਸਕਦਾ ਹੈ ", "para": ["ਨਹੀਂ, ਜ਼ਮੀਨ ਮਾਲਕ ਅਜਿਹਾ ਨਹੀਂ ਕਰ ਸਕਦਾ। ਸੜਕ ਨਿਰਮਾਣ ਸਾਫ਼ ਤੌਰ 'ਤੇ ਜਨਤਕ ਲੋੜਾਂ ਲਈ ਤਿਆਰ ਹੋਣ ਵਾਲਾ ਢਾਂਚਾ ਹੈ, ਜਿਸ ਲਈ ਕੋਈ ਵੀ ਜ਼ਮੀਨ ਮਾਲਕ ਜ਼ਮੀਨ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਨਹੀਂ ਕਰ ਸਕਦਾ।"]}, "4": {"subheading": "ਜ਼ਮੀਨ ਮਾਲਿਕ ਕੋਲ ਕੀ ਹੱਕ ਹਨ ", "para": ["ਕੋਈ ਵੀ ਜ਼ਮੀਨ ਮਾਲਕ, ਆਪਣੀ ਜ਼ਮੀਨ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਨਹੀਂ ਕਰ ਸਕਦਾ ਪਰ ਜਾਇਜ਼ ਮੁਆਵਜਾ, ਮੁੜ-ਵਸੇਬਾ ਅਤੇ ਰੀ-ਸੈਟਲਮੈਂਟ ਜ਼ਰੂਰ ਹਾਸਿਲ ਕਰ ਸਕਦਾ ਹੈ।", "ਇਸ ਤੋਂ ਇਲਾਵਾ ਕਿਸਾਨ ਅਥਾਰਟੀਜ਼ ਨੂੰ ਕੋਈ ਹੋਰ ਬਦਲ ਦੱਸ ਸਕਦਾ ਹੈ, ਜਿੱਥੋਂ ਸੜਕ ਨਿਕਲ ਸਕੇ। ਜ਼ਮੀਨ ਦੇ ਬਦਲੇ ਜ਼ਮੀਨ ਹੀ ਲੈਣ ਦਾ ਦਾਅਵਾ ਕਰ ਸਕਦਾ ਹੈ। ", "ਕਿਸਾਨਾਂ ਕੋਲ ਜ਼ਮੀਨਾਂ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਕਰਨ ਦਾ ਸਿੱਧਾ ਹੱਕ ਨਹੀਂ ਪਰ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਲੰਬੇ ਸਮੇਂ ਲਈ ਟਾਲ ਸਕਦੇ ਹਨ।", "ਇਹਨਾਂ ਸਵਾਲਾਂ ਦੇ ਜਵਾਬ ਅਸੀਂ ਐਡਵੋਕੇਟ ਰਾਜਵਿੰਦਰ ਸਿੰਘ ਬੈਂਸ ਨਾਲ ਕੀਤੀ ਗੱਲਬਾਤ ਦੇ ਅਧਾਰ 'ਤੇ ਦਿੱਤੇ ਹਨ। ਬੈਂਸ ਨੇ ਕਿਹਾ, \"ਆਮ ਤੌਰ 'ਤੇ ਹਰ ਦੇਸ ਵਿੱਚ ਜ਼ਮੀਨ ਅਕੁਆਇਰ ਕਰਨ ਸਬੰਧੀ ਕਾਨੂੰਨ ਹੁੰਦਾ ਹੈ। ਜਦੋਂ ਵੀ ਜਨਤਕ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦਾ ਨਿਰਮਾਣ ਹੋਣਾ ਹੈ, ਭਾਵੇਂ ਉਹ ਸੜਕਾਂ ਹੋਣ, ਸਕੂਲ-ਕਾਲਜ ਜਾਂ ਹਸਪਤਾਲ; ਸਰਕਾਰ ਕੋਲ ਹੱਕ ਹੁੰਦਾ ਹੈ ਕਿ ਉਹ ਜ਼ਮੀਨ ਲੈ ਸਕਦੀ ਹੈ। ", "ਪਰ ਸਾਡੇ ਸੰਵਿਧਾਨ ਮੁਤਾਬਕ ਤੁਸੀਂ ਕਿਸੇ ਦੀ ਜਾਇਦਾਦ ਬਿਨਾ ਮੁਆਵਜਾ ਦਿੱਤੇ ਨਹੀਂ ਲੈ ਸਕਦੇ। ਨਾਗਰਿਕਾਂ ਦਾ ਅਧਿਕਾਰ ਇਹ ਨਹੀਂ ਕਿ ਉਹਨਾਂ ਦਾ ਘਰ ਕਦੇ ਵੀ ਨਹੀਂ ਲਿਆ ਜਾਏਗਾ, ਜੇ ਜਨਤਕ ਉਦੇਸ਼ ਲਈ ਜਾਂ ਜੰਗ ਦੌਰਾਨ ਲੋੜ ਪਵੇ ਤਾਂ ਘਰ ਵੀ ਲਿਆ ਜਾ ਸਕਦਾ ਹੈ ਪਰ ਬਿਨਾ ਮੁਆਵਜੇ ਦਿੱਤੇ ਨਹੀਂ ਲੈ ਸਕਦੇ। ਕਿਸਾਨਾਂ ਦਾ ਵੀ ਇਹੀ ਹੱਕ ਹੈ ਕਿ ਜ਼ਮੀਨ ਬਦਲੇ ਬਣਦਾ ਮੁਆਵਜਾ ਮਿਲੇ, ਉਨ੍ਹਾਂ ਦੇ ਮੁੜ-ਵਸੇਬੇ ਦਾ ਪ੍ਰਬੰਧ ਹੋਵੇ ਪਰ ਜਨਤਕ ਲੋੜ ਖਾਤਰ ਸਰਕਾਰ ਕੋਲ ਕੋਈ ਵੀ ਜ਼ਮੀਨ ਅਕੁਆਇਰ ਕਰਨ ਦਾ ਹੱਕ ਹੈ।\""], "images": [["886de483190866e8d85d95ba4d7e585f87702c7c##4##3.jpg", "ਕੋਈ ਵੀ ਜ਼ਮੀਨ ਮਾਲਕ, ਆਪਣੀ ਜ਼ਮੀਨ ਦੇਣ ਤੋਂ ਇਨਕਾਰ ਨਹੀਂ ਕਰ ਸਕਦਾ"]]}, "5": {"subheading": "ਕੀ ਹੈ ਕਟਰਾ-ਦਿੱਲੀ ਐਕਸਪ੍ਰੈਸਵੇਅ ", "para": ["ਦਿੱਲੀ ਤੋਂ ਜੰਮੂ ਦੇ ਕਟੜਾ ਤੱਕ ਤਕਰੀਬਨ 600 ਕਿਲੋਮੀਟਰ ਲੰਬਾ ਐਕਸਪ੍ਰੈਸ ਵੇਅ ਬਣਾਇਆ ਜਾਣਾ ਹੈ। ", "ਭਾਰਤਮਾਲਾ ਪ੍ਰੌਜੈਕਟ ਤਹਿਤ ਇਹ ਨੈਸ਼ਨਲ ਐਕਸਪ੍ਰੈਸ ਵੇਅ ਬਣ ਰਿਹਾ ਹੈ, ਜੋ ਕਿ ਦਿੱਲੀ ਨੇੜੇ ਬਹਾਦਰਗੜ੍ਹ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਕੇ ਹਰਿਆਣਾ ਵਿੱਚੋਂ ਲੰਘਦਿਆਂ ਪੰਜਾਬ ਦੇ ਸੰਗਰੂਰ, ਪਟਿਆਲਾ, ਲੁਧਿਆਣਾ, ਜਲੰਧਰ, ਪਠਾਨਕੋਟ ਹੁੰਦਾ ਜੰਮੂ ਵਿਚ ਦਾਖਲ ਹੋਵੇਗਾ। ਇਹ ਐਕਸਪ੍ਰੈਸਵੇਅ ਅੰਮ੍ਰਿਤਸਰ ਨੂੰ ਵੀ ਨਾਲ ਜੋੜੇਗਾ। ", "ਦਾਅਵਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਇਸ ਐਕਸਪ੍ਰੈਸ ਵੇਅ ਨਾਲ ਦਿੱਲੀ ਤੋਂ ਕਟੜਾ ਦਾ ਸਫ਼ਰ ਛੇ ਘੰਟਿਆ ਵਿੱਚ ਤੈਅ ਕੀਤਾ ਜਾ ਸਕੇਗਾ। ਮੀਡੀਆ ਰਿਪੋਰਟਾਂ ਮੁਤਾਬਕ, ਸਰਕਾਰ ਦੀ ਯੋਜਨਾ ਹੈ ਕਿ 2023 ਤੱਕ ਇਸ ਪ੍ਰੋਜੈਕਟ ਨੂੰ ਪੂਰਾ ਕੀਤਾ ਜਾਵੇ।"]}, "keyword": ["ਕਿਸਾਨ ਅੰਦੋਲਨ ", "ਪੰਜਾਬ", "ਰੋਸ਼", "ਖੇਤੀਬਾੜੀ", "ਕਾਨੂੰਨ", "ਭਾਰਤ 'ਚ ਕਿਸਾਨ ਖ਼ੁਦਕੁਸ਼ੀ"]}