{"url": "https://www.bbc.com/punjabi/international-55494999", "title": "ਮੁਕੇਸ਼ ਅੰਬਾਨੀ ਨੂੰ ਪਿਛਾਂਹ ਛੱਡ ਕੇ ਬਣੇ ਏਸ਼ੀਆ ਦੇ ਸਭ ਤੋਂ ਅਮੀਰ ਆਦਮੀ", "date": "2020-12-31", "summary": "ਵੈਕਸੀਨ ਬਣਾਉਣ ਵਾਲੀ ਫ਼ਰਮ ਅਤੇ ਬੋਤਲ ਬੰਦ ਪਾਣੀ ਵਾਲੀ ਕੰਪਨੀ ਦੀ ਬਦੌਲਤ ਏਸ਼ੀਆ ਨੂੰ ਇੱਕ ਹੋਰ ਅਮੀਰ ਆਦਮੀ ਮਿਲ ਗਿਆ ਹੈ।", "0": {"para": ["ਜ਼੍ਹੌਂਗ ਸ਼ਾਨਸ਼ਾਨ ਦੀ ਦੌਲਤ ਇਸ ਸਾਲ 700 ਕਰੋੜ ਡਾਲਰ ਵਧੀ, ਇਸ ਵਾਧੇ ਨਾਲ ਉਨ੍ਹਾਂ ਨੇ ਭਾਰਤੀ ਧਨਾਢ ਮੁਕੇਸ਼ ਅੰਬਾਨੀ ਅਤੇ ਆਪਣੇ ਵਤਨੀ ਅਲੀਬਾਬਾ ਸਮੂਹ ਦੇ ਮੋਢੀ ਜੈਕ ਮਾ ਨੂੰ ਅਮੀਰੀ 'ਚ ਪਛਾੜ ਦਿੱਤਾ।", "ਬਲੂਮਬਰਗ ਬਿਲੀਨੇਅਰ ਇੰਨਡੈਕਸ ਮੁਤਾਬਕ, ਉਹ 7780 ਕਰੋੜ ਡਾਲਰ ਨਾਲ ਦੁਨੀਆਂ ਦੇ ਗਿਆਰਵੇਂ ਨੰਬਰ ਦੇ ਅਮੀਰ ਆਦਮੀ ਬਣ ਗਏ ਹਨ।", "\"ਲੋਨ ਵੁਲਫ਼\" ਦੇ ਨਾਮ ਨਾਲ ਜਾਣੇ ਜਾਂਦੇ ਯੋਂਗ ਨੇ ਆਪਣੇ ਪੇਸ਼ੇਵਰ ਸਫ਼ਰ ਦੌਰਾਨ, ਪੱਤਰਕਾਰੀ, ਖੁੰਭਾਂ ਦੀ ਖੇਤੀ ਅਤੇ ਸਿਹਤ ਸੰਭਾਲ ਦੇ ਖੇਤਰਾਂ 'ਚ ਕੰਮ ਕੀਤਾ। ", "ਜ਼੍ਹੌਂਗ ਨੇ ਅਪ੍ਰੈਲ ਮਹੀਨੇ ਵੈਕਸੀਨ ਬਣਾਉਣ ਵਾਲੀ ਕੰਪਨੀ ਵਨਟਾਈ ਬਾਇਓਲੋਜੀਕਲ ਨੂੰ ਜਨਤਕ ਕੀਤਾ ਅਤੇ ਇਸ ਦੇ ਸ਼ੇਅਰ ਚੀਨੀ ਸ਼ੇਅਰ ਬਾਜ਼ਾਰ ਦੀ ਸੂਚੀ ਵਿੱਚ ਸ਼ਾਮਿਲ ਕੀਤੇ ਗਏ।", "ਤਿੰਨ ਮਹੀਨੇ ਬਾਅਦ ਉਨ੍ਹਾਂ ਨੇ ਅਜਿਹਾ ਹੀ ਆਪਣੀ ਬੋਤਲਬੰਦ ਪਾਣੀ ਦੀ ਕੰਪਨੀ ਮੋਂਗਫੂ ਸਪ੍ਰਿੰਗ ਨਾਲ ਕੀਤਾ, ਅਤੇ ਇਸ ਨੂੰ ਹਾਂਗਕਾਂਗ ਵਿੱਚ ਜਨਤਕ ਤੌਰ 'ਤੇ ਸੂਚੀਬੱਧ ਕੀਤਾ। ", "ਉਸ ਸਮੇਂ ਇਸ ਨਾਲ ਉਹ ਅਲੀਬਾਬਾ ਦੇ ਮੋਢੀ ਜੈਕ ਮਾ ਤੋਂ ਦੌਲਤ 'ਚ ਅੱਗੇ ਵੱਧ ਗਏ, ਜੋ ਪਹਿਲਾਂ ਚੀਨ ਅਤੇ ਏਸ਼ੀਆ ਦੇ ਸਭ ਤੋਂ ਅਮੀਰ ਆਦਮੀ ਸਨ।", "ਉਸ ਸਮੇਂ ਤੋਂ ਨੌਂਗਫੂ ਸਪ੍ਰਿੰਗ ਹਾਂਗਕਾਂਗ ਵਿੱਚ ਮੁੱਡਲੀਆਂ ਸੂਚੀਆਂ ਵਿੱਚ ਰਹੀ ਅਤੇ ਸ਼ੁਰੂਆਤ ਤੋਂ ਬਾਅਦ ਇਸ ਦੇ ਸ਼ੇਅਰਾਂ ਵਿੱਚ 115 ਫ਼ੀਸਦ ਦਾ ਉਛਾਲ ਆਇਆ। ", "ਬੀਜਿੰਗ ਵਨਟਾਨੀ ਬਾਇਓਲੋਜੀਕਲ ਦੇ ਸ਼ੇਅਰ 2,000 ਫ਼ੀਸਦ ਤੋਂ ਵੱਧ ਹਨ ਅਤੇ ਕੋਵਿਡ-19 ਦੀ ਰੋਕਥਾਮ ਲਈ ਵੈਕਸੀਨ ਤਿਆਰ ਕਰਨ ਵਾਲੀਆਂ ਕੰਪਨੀਆਂ ਵਿੱਚ ਸ਼ਾਮਿਲ ਹਨ।", "ਬਲੂਮਬਰਰਗ ਮੁਤਾਬਕ ਇਸ ਨਾਟਕੀ ਵਾਧੇ ਨੇ ਜ਼੍ਹੌਂਗ ਨੂੰ ਅਮੀਰੀ 'ਚ ਏਸ਼ੀਆਂ ਵਿੱਚ ਪਹਿਲੇ ਸਥਾਨ 'ਤੇ ਪਹੁੰਚਾ ਦਿੱਤਾ ਅਤੇ ਨਾਲ ਹੀ ਉਨ੍ਹਾਂ ਨੂੰ ਇਤਿਹਾਸ ਵਿੱਚ ਸਭ ਤੋਂ ਤੇਜ਼ੀ ਨਾਲ ਧਨਾਢ ਬਣਨ ਵਾਲਿਆਂ ਵਿੱਚੋਂ ਇੱਕ ਬਣਾ ਦਿੱਤਾ। "], "images": [["bc92cacc8a56a4dd06ae8ffe9cc24c3f6f5a008e##0##1.jpg", "'ਅਲੀਬਾਬਾ' ਦਾ ਬੌਸ ਮੁਲਾਜ਼ਮਾਂ ਲਈ ਬਣਿਆ ਮਾਈਕਲ ਜੈਕਸਨ"], ["bc92cacc8a56a4dd06ae8ffe9cc24c3f6f5a008e##0##2.jpg", "ਕੌਣ ਹੈ ਦੁਨੀਆਂ ਦਾ ਸਭ ਤੋਂ ਅਮੀਰ ਆਦਮੀ?"], ["bc92cacc8a56a4dd06ae8ffe9cc24c3f6f5a008e##0##0.jpg", "ਜ਼੍ਹੌਂਗ ਸ਼ਾਨਸ਼ਾਨ ਦੀ ਦੌਲਤ ਇਸ ਸਾਲ 700 ਕਰੋੜ ਡਾਲਰ ਵਧੀ"]]}, "1": {"subheading": "ਅਮੀਰ ਹੋਰ ਅਮੀਰ ਹੋ ਰਹੇ ਹਨ", "para": ["ਮਹਾਂਮਾਰੀ ਦੇ ਦੌਰ ਵਿੱਚ ਦੁਨੀਆਂ ਦੇ ਬਹੁਤ ਸਾਰੇ ਧਨਾਢਾਂ ਨੇ ਆਪਣੀ ਕਿਸਮਤ ਨੂੰ ਚਮਕਦਿਆਂ ਦੇਖਿਆ, ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਐਮੇਜ਼ੌਨ ਦੇ ਸੰਸਥਾਪਕ ਜੈਫ਼ ਬੇਜ਼ੋਸ ਵੀ ਸ਼ਾਮਿਲ ਹਨ।", "ਭਾਰਤ ਵਿੱਚ ਅੰਬਾਨੀ ਦੀ ਦੌਲਤ 1830 ਕਰੋੜ ਡਾਲਰ ਤੋਂ ਵੱਧ ਕੇ 7690 ਕਰੋੜ ਡਾਲਰ ਹੋ ਗਈ ਕਿਉਂਕਿ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੀਆਂ ਰਿਲਾਇੰਸ ਇੰਡਸਟਰੀਜ਼ ਦੇ ਸਮੂਹ ਨੂੰ ਤਕਨੀਕ ਅਤੇ ਈ-ਕਾਮਰਸ ਵਿੱਚ ਬਦਲਣ ਲਈ ਸੌਦੇ ਕੀਤੇ।", "ਇਸ ਸਾਲ ਦੀ ਸ਼ੁਰੂਆਤ ਵਿੱਚ ਫ਼ੇਸਬੁੱਕ ਨੇ ਕਿਹਾ ਸੀ ਉਹ ਮੁਕੇਸ਼ ਅੰਬਾਨੀ ਦੀ ਮਾਲਕੀ ਵਾਲੀ ਰਿਲਾਇੰਸ ਜੀਓ ਵਿੱਚ 570 ਕਰੋੜ ਡਾਲਰ ਦੀ ਪੂੰਜੀ ਲਾਵੇਗੀ।", "ਹਾਲਾਂਕਿ ਜੈਕ ਮਾ ਦੀ ਦੌਲਤ ਵਿੱਚ ਕਮੀ ਆਈ ਇਹ 6170 ਕਰੋੜ ਡਾਲਰ ਤੋਂ ਘੱਟ ਕੇ ਅਕਤੂਬਰ ਮਹੀਨੇ 5120 ਕਰੋੜ ਡਾਲਰ ਰਹਿ ਗਈ। ਉਨ੍ਹਾਂ ਦੇ ਅਲੀਬਾਬਾ ਸਮੂਹ ਨੂੰ ਚੀਨੀ ਰੈਗੂਲੇਟਰਾਂ ਤੋਂ ਵੱਧ ਪੜਤਾਲ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ ਸੀ।", "ਅਲੀਬਾਬਾ ਸਮੂਹ ਦੀਆਂ ਇਜਾਰੇਦਾਰੀ ਵਾਲੀਆਂ ਨੀਤੀਆਂ ਬਾਰੇ ਦਾਅਵਿਆਂ ਦੀ ਜਾਂਚ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਜਦੋਂ ਕਿ ਇਸ ਨਾਲ ਜੁੜੇ ਐਂਟ ਸਮੂਹ ਨੇ ਨਵੰਬਰ ਮਹੀਨੇ ਸ਼ੇਅਰ ਬਾਜ਼ਾਰ ਵਿੱਚ ਬਹੁਤ ਚੰਗਾ ਪ੍ਰਰਦਰਸ਼ਨ ਕੀਤਾ।", "ਚੀਨ ਦੇ ਬਹੁਤੇ ਅਰਬਪਤੀ ਤਕਨੀਕੀ ਸਨਅਤ ਨਾਲ ਸੰਬੰਧਿਤ ਹੁੰਦੇ ਹਨ। ਪਰ ਚੀਨ ਅਤੇ ਅਮਰੀਕਾ ਦਰਮਿਆਨ ਹੁਆਵੇ, ਟਿਕ ਟੋਕ ਅਤੇ ਵੀਚੈਟ ਕਰਕੇ ਵੱਧ ਰਹੇ ਤਣਾਅ ਨੇ ਚੀਨੀ ਤਕਨੀਕੀ ਇੰਡਸਰਟਰੀ ਵਿੱਚ ਸ਼ੇਅਰਾਂ ਦੀਆਂ ਕੀਮਤਾਂ ਵਿੱਚ ਵੀ ਗਿਰਾਵਟ ਲਿਆਂਦੀ ਹੈ।"], "images": [["bc92cacc8a56a4dd06ae8ffe9cc24c3f6f5a008e##1##3.jpg", "ਕਿਸਾਨਾਂ ਵੱਲੋਂ ਟੋਲ ਪਲਾਜਿਆਂ, Jio ਟਾਵਰ ਅਤੇ ਹੁਣ Silo plant ਬੰਦ ਕਰਵਾਉਣ ਦੀ ਤਿਆਰੀ"]]}, "keyword": ["ਵਪਾਰ", "ਕੋਰੋਨਾਵਾਇਰਸ", "ਈ-ਵਪਾਰ", "ਚੀਨ", "ਭਾਰਤ"]}