{"url": "https://www.bbc.com/punjabi/india-55495929", "title": "ਮੱਝਾਂ ਦਾ ਗੋਹਾ ਚੁੱਕਣ ਤੋਂ ਜੱਜ ਬਣਨ ਤੱਕ ਇੱਕ ਦੋਧੀ ਦੀ ਧੀ ਦਾ ਸਫ਼ਰ", "date": "2020-12-31", "summary": "\"ਮੈਂ ਪਿਤਾ ਨੂੰ ਲੋਕਾਂ ਦੀਆਂ ਝਿੜਕਾਂ ਖਾਂਦੇ ਸੁਣਿਆ ਹੈ। ਗਲ਼ੀ-ਗਲ਼ੀ ਵਿੱਚ ਕੂੜਾ ਚੁਕਦਿਆਂ ਦੇਖਿਆ ਹੈ। ਸਾਡੀ ਭੈਣ-ਭਰਾਵਾਂ ਦੀ ਪੜ੍ਹਾਈ ਲਈ ਹਰ ਥਾਂ ਬੇਇਜ਼ਤ ਹੁੰਦਿਆਂ ਦੇਖਿਆ ਹੈ। ਸਕੂਲ ਦੇ ਦਿਨਾਂ ਵਿੱਚ ਸ਼ਰਮ ਆਉਂਦੀ ਸੀ ਇਹ ਦੱਸਣ ਵਿੱਚ ਦੁੱਧ ਵੇਚਦੇ ਹਾਂ, ਲੇਕਿਨ ਅੱਜ ਮੈਨੂੰ ਮਾਣ ਹੋ ਰਿਹਾ ਹੈ ਕਿ ਮੈਂ ਇਸ ਪਰਿਵਾਰ ਦੀ ਧੀ ਹਾਂ।\"", "0": {"para": ["ਇਹ ਮਹਿਜ਼ ਸ਼ਬਦ ਨਹੀਂ ਹਨ ਸਗੋਂ ਦਰਦ ਤੋਂ ਫਖ਼ਰ ਤੱਕ ਦੇ ਸਫ਼ਰ ਦੀ ਕਹਾਣੀ ਹਨ...", "ਚੌਥੀ ਜਮਾਤ ਤੋਂ ਲੈ ਕੇ ਹਾਲੇ ਤੱਕ ਗਾਵਾਂ-ਮੱਝਾਂ ਦਾ ਗੋਹਾ ਚੁੱਕਣ ਨਾਲ ਦਿਨ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰਦੀ ਹੈ। ਲੇਕਿਨ, ਬਹੁਤ ਜਲਦ ਲੋਕਾਂ ਨੂੰ ਇਨਸਾਫ਼ ਦੇਣ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰੇਗੀ ਰਾਜਸਥਾਨ ਦੀ ਝੀਲਾਂ ਦੀ ਨਗਰੀ ਉਦੇਪੁਰ ਦੀ 26 ਸਾਲਾਂ ਮੁਟਿਆਰ- ਸੋਨਲ ਸ਼ਰਮਾ।", "ਸੋਨਲ ਸ਼ਰਮਾ ਦੀ ਰਾਜਸਥਾਨ ਜੁਡੀਸ਼ਨ ਸੇਵਾ (ਆਰਜੇਐੱਸ) 2018 ਵਿੱਚ ਚੋਣ ਹੋਈ ਹੈ। ਭਰਤੀ ਦਾ ਨਤੀਜਾ ਉਂਝ ਤਾ ਪਿਛਲੇ ਸਾਲ ਹੀ ਆ ਗਿਆ ਸੀ ਪਰ ਉਹ ਇੱਕ ਨੰਬਰ ਨਾਲ ਰਹਿ ਗਈ ਸੀ ਅਤੇ ਉਡੀਕ ਸੂਚੀ ਵਿੱਚ ਰਹਿਣਾ ਪਿਆ।", "ਹੁਣ ਉਹ ਉਡੀਕ ਸੂਚੀ ਵਿੱਚੋਂ ਹੀ ਚੁਣੀ ਗਈ ਹੈ ਅਤੇ 29 ਸੰਬਰ 2020 ਨੂੰ ਹੀ ਉਸ ਦੇ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਜਾਂਚ ਹੋਈ ਹੈ।"], "images": [["c61900a927246a559746fe236c893b868b12010d##0##0.jpg", "ਸੋਨਲ ਸ਼ਰਮਾ ਦੀ ਰਾਜਸਥਾਨ ਜੁਡੀਸ਼ਨ ਸੇਵਾ (ਆਰਜੇਐੱਸ) 2018 ਵਿੱਚ ਚੋਣ ਹੋਈ ਹੈ"], ["c61900a927246a559746fe236c893b868b12010d##0##1.jpg", null]]}, "1": {"subheading": "ਪਹਿਲਾਂ ਤਿੰਨ ਨੰਬਰਾਂ ਤੋਂ ਰਹੀ ਫਿਰ ਇੱਕ ਨੰਬਰ ਨਾਲ ਉਡੀਕ ਸੂਚੀ ਵਿੱਚ ਰਹੀ", "para": ["ਆਰਜੇਐੱਸ ਭਰਤੀ 2017 ਵਿੱਚ ਸੋਨਲ ਦਾ ਪਹਿਲਾ ਯਤਨ ਸੀ। ਉਹ ਉਦੇਸ਼ ਤੋਂ ਮਹਿਜ਼ ਤਿੰਨ ਨੰਬਰਾਂ ਨਾਲ ਖੁੰਝ ਗਈ ਪਰ ਹੌਂਸਲਾ ਨਹੀਂ ਛੱਡਿਆ।", "2018 ਵਿੱਚ ਮੁੜ ਆਰਜੇਐੱਸ ਦੀ ਭਰਤੀ ਆਈ, ਇਸ ਵਾਰ ਉਹ ਇੱਕ ਨੰਬਰ ਨਾਲ ਖੁੰਝ ਗਈ, ਇਸ ਕਾਰਨ ਉਹ ਕਈ ਦਿਨ ਦੁਖੀ ਰਹੀ।", "ਲੇਕਿਨ ਕਹਿੰਦੇ ਹਨ ਕਿ ਜਦੋਂ ਹੌਂਸਲੇ ਬੁਲੰਦ ਹੋਣ ਅਤੇ ਇਰਾਦੇ ਨੇਕ ਹੋਣ ਤਾਂ ਮੰਜ਼ਿਲਾਂ ਵੀ ਝੁੱਕ ਜਾਂਦੀਆਂ ਹਨ। ਕੁਝ ਅਜਿਹਾ ਹੀ ਸੋਨਲ ਅਤੇ ਉਸ ਦੇ ਜੱਜ ਬਣਨ ਦੇ ਸੁਫ਼ਨੇ ਨਾਲ ਵੀ ਹੋਇਆ।", "ਨਵੰਬਰ 2020, ਠੀਕ ਇੱਕ ਸਾਲ ਬਾਅਦ ਉਡੀਕ ਸੂਚੀ ਵਿੱਚੋਂ ਉਨ੍ਹਾਂ ਦੀ ਚੋਣ ਜੱਜ ਲਈ ਹੋ ਗਈ।", "ਸੋਨਲ ਨੇ ਆਪਣੇ ਡਾਕੂਮੈਂਟ ਵੈਰੀਫਾਈ ਕਰਵਾ ਲਏ ਹਨ। ਇਸ ਤੋਂ ਬਾਅਦ ਪੁਲਿਸ ਵੈਰੀਫਿਕੇਸ਼ਨ, ਮੈਡੀਕਲ ਅਤੇ ਇੱਕ ਸਾਲ ਦੀ ਸਿਖਲਾਈ ਤੋਂ ਬਾਅਦ ਉਹ ਜੱਜ ਦਾ ਅਹੁਦਾ ਸੰਭਲਣਗੇ।"]}, "2": {"subheading": "ਜਦੋਂ ਪਿਤਾ ਨੂੰ ਝਿੜਕਾਂ ਖਾਂਦੇ ਸੁਣਿਆ", "para": ["ਉਨ੍ਹੀਂ ਦਿਨੀਂ ਸੋਨਲ ਚੌਥੀ ਕਲਾਸ ਵਿੱਚ ਸਨ। ", "ਉਨ੍ਹਾਂ ਕਿਹਾ, \"ਉਸ ਸਮੇਂ ਸਾਰੇ ਬੱਚਿਆਂ ਵਾਂਗ ਮੈਨੂੰ ਵੀ ਪਿਤਾ ਨਾਲ ਘੁੰਮਣ ਜਾਣ ਦਾ ਸ਼ੌਂਕ ਸੀ। ਉਹ ਘਰ-ਘਰ ਦੁੱਧ ਦੇਣ ਜਾਂਦੇ ਸਨ, ਤਾਂ ਮੈਂ ਵੀ ਨਾਲ ਜਾਇਆ ਕਰਦੀ ਸੀ।\"", "ਅਕਸਰ ਲੋਕ ਪਾਪਾ ਨੂੰ ਕਿਸੇ ਨਾ ਕਿਸੇ ਗੱਲੋਂ ਝਿੜਕ ਦਿੰਦੇ ਸਨ। ਉਨ੍ਹਾਂ ਦੀ ਬੇਇਜ਼ਤੀ ਕਰਦੇ ਸਨ। ਜਿਸ ਦਾ ਉਹ ਹਮੇਸ਼ਾ ਮੁਸਕਰਾ ਕੇ ਜਵਾਬ ਦਿੰਦੇ ਸਨ।", "ਇੱਕ ਦਿਨ ਪਾਪਾ ਦੇ ਨਾਲ ਦੁੱਧ ਦੇ ਕੇ ਘਰ ਆਉਂਦਿਆਂ ਹੀ ਮੈਂ ਮਾਂ ਨੂੰ ਕਿਹਾ, \"ਮੈਂ ਹੁਣ ਪਾਪਾ ਨਾਲ ਨਹੀਂ ਜਾਣਾ ਕਿਉਂਕਿ ਮੈਨੂੰ ਸ਼ਰਮ ਆਉਂਦੀ ਹੈ।\"", "ਉਹ ਸ਼ਰਮ ਇਸ ਲਈ ਸੀ ਕਿਉਂਕਿ ਸਾਡੇ ਲਈ ਪਿਤਾ ਨੂੰ ਬਿਨਾਂ ਕਸੂਰ ਹੀ ਚੰਗਾ-ਮੰਦਾ ਸੁਣਨ ਨੂੰ ਮਿਲਦਾ ਸੀ।", "ਅੱਜ, ਉਨ੍ਹਾਂ ਦਾ ਤਪ ਪੂਰਾ ਹੋਇਆ। ਪਾਪਾ ਨੂੰ ਮੁਸ਼ਕਲਾਂ ਨਾਲ ਵੀ ਮੁਸਕਰਾਉਂਦੇ ਹੋਏ ਲੜਦਿਆਂ ਦੇਖਣ ਨਾਲ ਵੀ ਹੌਂਸਲਾ ਵਧਦਾ ਰਿਹਾ।"], "images": [["c61900a927246a559746fe236c893b868b12010d##2##2.jpg", null], ["c61900a927246a559746fe236c893b868b12010d##2##3.jpg", null]]}, "3": {"subheading": "ਹਮੇਸ਼ਾ ਪੜ੍ਹਾਈ ਵਿੱਚ ਅਵੱਲ ਰਹੇ", "para": ["ਸੋਨਲ ਦੀ ਸਕੂਲ ਅਤੇ ਕਾਲਜ ਦੀ ਪੜ੍ਹਾਈ ਉਦੇਪੁਰ ਵਿੱਚ ਹੀ ਹੋਈ। ਮੋਹਨ ਲਾਲ ਸੁਖੜੀਆ ਯੂਨੀਵਰਸਿਟੀ ਤੋਂ ਕਾਨੂੰਨ ਦੀ ਪੜ੍ਹਾਈ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਨੇ ਪਹਿਲਾਂ ਸਾਈਕਲ ਰਾਹੀਂ ਦੁੱਧ ਘਰੋ-ਘਰ ਪਹੁੰਚਾਉਣਾ ਅਤੇ ਫਿਰ ਕਾਲਜ ਜਾਣਾ।", "ਦਸਵੀਂ, ਬਾਰ੍ਹਵੀਂ ਵਿੱਚ ਟਾਪਰ ਰਹਿਣ ਤੋਂ ਬਾਅਦ ਬੀਏ ਐੱਲਐੱਲਬੀ (ਪੰਜ ਸਾਲ) ਵਿੱਚ ਗੋਲਡ ਮੈਡਲ ਹਾਸਲ ਕੀਤਾ।", "ਯੂਨੀਵਰਸਿਟੀ ਵਿੱਚ ਟਾਪਰ ਰਹਿਣ ਕਾਰਨ ਉਨ੍ਹਾਂ ਨੂੰ ਚਾਂਸਲਰ ਪੁਰਸਕਾਰ ਦਿੱਤਾ ਗਿਆ।"], "images": [["c61900a927246a559746fe236c893b868b12010d##3##4.jpg", "ਸੋਨਲ ਸ਼ਰਮਾ ਆਪਣੇ ਪਰਿਵਾਰ ਦੇ ਨਾਲ"]]}, "4": {"subheading": "ਮੈਂ ਸਹਿ ਲਿਆ ਪਰ ਬੱਚੇ ਨਾ ਸਹਿਣ", "para": ["ਹਰ ਇੱਕ ਮਾਤਾ-ਪਿਤਾ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦਾ ਬੱਚਾ ਉਨ੍ਹਾਂ ਤੋਂ ਵੱਡਾ ਮੁਕਾਮ ਹਾਸਲ ਕਰੇ। ਇਹੀ ਇੱਛਾ ਸੋਨਲ ਦੇ ਪਿਤਾ ਖ਼ਿਆਲੀ ਲਾਲ ਸ਼ਰਮਾ ਦੀ ਵੀ ਹੈ।", "ਉਨ੍ਹਾਂ ਦੇ ਪਿਤਾ ਘਰ ਦਾ ਖਰਚ ਚਲਾਉਣ ਅਤੇ ਚਾਰ ਬੱਚਿਆਂ ਨੂੰ ਪੜ੍ਹਾਉਣ ਲਈ ਪਸ਼ੂ ਪਾਲਣ ਹੀ ਇਕਲੌਤਾ ਸਹਾਰਾ ਰਿਹਾ ਹੈ। ਇਸੇ ਸਹਾਰੇ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਬੱਚਿਆਂ ਨੂੰ ਉੱਚ ਸਿੱਖਿਆ ਦਵਾਈ।", "ਸੋਨਲ ਦੀ ਕਾਲਜ ਫ਼ੀਸ ਲਈ ਕਈ ਵਾਰ ਉਨ੍ਹਾਂ ਦੇ ਪਿਤਾ ਕੋਲ ਪੈਸੇ ਨਹੀਂ ਹੁੰਦੇ ਸਨ। ਉਹ ਦਸਦੇ ਹਨ, ਪਾਪਾ ਨੇ ਦੋ ਵਾਰ ਤਾਂ ਮੇਰੀ ਹੀ ਸਹੇਲੀ ਦੇ ਪਿਤਾ ਤੋਂ ਪੈਸੇ ਉਧਾਰ ਲੈ ਕੇ ਕਾਲਜ ਦੀ ਫ਼ੀਸ ਜਮ੍ਹਾਂ ਕਰਵਾਈ ਸੀ।", "ਖ਼ਿਆਲੀ ਸ਼ਰਮਾ ਕਹਿੰਦੇ ਹਨ ਕਿ, ਸਾਲ 1980 ਸੱਤ ਪੈਸੇ ਦੇ ਹਿਸਾਬ ਨਾਲ ਮਹਾਰਾਣਾ ਪ੍ਰਤਾਪ ਖੇਤੀ ਯੂਨੀਵਰਸਿਟੀ ਵਿੱਚ ਗੋਹਾ ਵੇਚਿਆ ਕਰਦੇ ਸਨ। ਉੱਥੇ  ਸੋਲਰ ਐਨਰਜੀ ਸੈਂਟਰ ਵਿੱਚ ਗੋਹਾ ਵਰਤਿਆਂ ਜਾਂਦਾ ਸੀ।", "ਸੋਨਲ ਦੀ ਮਾਂ ਗੋਹੇ ਦੀਆਂ ਪਾਥੀਆਂ ਪੱਥ ਕੇ ਵੇਚਿਆ ਕਰਦੇ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਦਾ ਹੱਥ ਵਟਾਉਂਦੇ ਹਨ।", "ਪਿਤਾ ਖ਼ਿਆਲੀ ਸ਼ਰਮਾ ਕਹਿੰਦੇ ਹਨ ਜੋ ਤਕਲੀਫ਼ ਅਤੇ ਪ੍ਰੇਸ਼ਾਨੀਆਂ ਚੁੱਕੀਆਂ ਹਨ, ਮੇਰੇ ਬੱਚੇ ਨਾ ਸਹਿਣ।"], "images": [["c61900a927246a559746fe236c893b868b12010d##4##5.jpg", "ਸੋਨਲ ਸ਼ਰਮਾ ਦੇ ਪਿਤਾ ਖ਼ਿਆਲੀ ਲਾਲ ਸ਼ਰਮਾ"]]}, "keyword": ["ਔਰਤਾਂ", "ਸਿੱਖਿਆ", "ਲਿੰਗ", "ਰਾਜਸਥਾਨ", "ਗਰੀਬੀ"]}