{"url": "https://www.bbc.com/punjabi/international-55485165", "title": "ਇੱਕ ''ਆਦਮਖ਼ੋਰ'' ਪੁਲਿਸਵਾਲਾ ਜਿਸ ਨੂੰ ਅਦਾਲਤ ਨੇ ਬਰੀ ਕਰ ਦਿੱਤਾ", "date": "2020-12-31", "summary": "ਜਦੋਂ ਇੰਟਰਨੈੱਟ ਸਾਡੇ ਘਰਾਂ 'ਚ ਦਾਖ਼ਲ ਹੋਇਆ, ਇੱਕ ਛੋਟੀ ਜਿਹੀ ਗੱਲ ਕਈ ਘਰਾਂ 'ਚ, ਬਹੁਤ ਸਾਰੇ ਪਰਿਵਾਰਾਂ ਨਾਲ ਹੋ ਰਹੀ ਹੈ। ਕੈਥਲੀਨ ਮੈਂਗਨ ਵੈਲ ਨਾਲ ਵੀ ਕੁਝ ਅਜਿਹਾ ਹੀ ਹੋਇਆ। ਉਨ੍ਹਾਂ ਦੇ ਪਤੀ ਇੰਟਰਨੈੱਟ ’ਤੇ ਸਮਾਂ ਬਿਤਾਇਆ ਕਰਦੇ ਸਨ ਅਤੇ ਇਹ ਗੱਲ ਕੈਥਲੀਨ ਨੂੰ ਖ਼ਟਕ ਰਹੀ ਸੀ।", "0": {"para": ["ਇੱਕ ਦਿਨ ਕੈਥਲੀਨ ਦਾ ਕੰਪਿਊਟਰ ਖ਼ਰਾਬ ਹੋ ਗਿਆ ਅਤੇ ਉਹ ਆਪਣੇ ਪਤੀ ਦਾ ਕੰਪਿਊਟਰ ਇਸਤੇਮਾਲ ਕਰਨ ਲੱਗੇ।", "ਕੈਥਲੀਨ ਨੂੰ ਲੱਗਿਆ ਸੀ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਪਤੀ ਦਾ ਦੂਸਰੀਆਂ ਔਰਤਾਂ ਨਾਲ ਚੱਕਰ ਚੱਲ ਰਿਹਾ ਹੈ। ਆਪਣੇ ਇਸ ਸ਼ੱਕ ਨੂੰ ਦੂਰ ਕਰਨ ਲਈ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਪਤੀ ਦੇ ਕੰਪਿਊਟਰ ਵਿੱਚ ਇੱਕ ਅਜਿਹਾ ਸਾਫ਼ਟਵੇਅਰ ਇੰਸਟਾਲ ਕਰ ਦਿੱਤਾ ਜਿਸ ਨਾਲ ਉਹ ਪਤੀ 'ਤੇ ਨਜ਼ਰ ਰੱਖ ਸਕਦੇ ਸਨ।", "ਪਰ ਇਸ ਜਸੂਸੀ ਨਾਲ ਜਿਹੜੀ ਗੱਲ ਨਿਕਲਕੇ ਸਾਹਮਣੇ ਆਉਣ ਵਾਲੀ ਸੀ, ਇਸਦਾ ਉਨ੍ਹਾਂ ਨੂੰ ਦੂਰ ਦੂਰ ਤੱਕ ਅੰਦਾਜ਼ਾ ਨਹੀਂ ਸੀ।", "ਕੈਥਰੀਨ ਦੇ ਪਤੀ ਇੰਟਰਨੈੱਟ 'ਤੇ ਤਸ਼ੱਦਦ ਅਤੇ ਜਿਣਸੀ ਹਮਲਿਆਂ ਦੀਆਂ ਸ਼ਿਕਾਰ ਹੁੰਦੀਆਂ ਔਰਤਾਂ ਦੀਆਂ ਤਸਵੀਰਾਂ ਦੀ ਭਾਲ ਕਰ ਰਹੇ ਸਨ।", "ਇੰਨਾ ਹੀ ਨਹੀਂ ਉਹ ਵਿਅਕਤੀ ਜਿਸਨੂੰ ਕੈਥਰੀਨ ਆਪਣਾ ਪਤੀ ਮੰਨਦੇ ਸਨ, ਉਹ ਇੰਟਰਨੈੱਟ 'ਤੇ 'ਕਿਸੇ ਔਰਤ ਨੂੰ ਅਗਵਾ ਕਰਨ', 'ਇਨਸਾਨੀ ਮਾਸ ਨੂੰ ਪਕਾਉਣ ਦੀ ਰੈਸਪੀ' ਅਤੇ 'ਗੋਰੇ ਲੋਕਾਂ ਦੀ ਗ਼ੁਲਾਮੀ' ਬਾਰੇ ਖੋਜ ਕਰ ਰਿਹਾ ਸੀ।", "ਅਜੀਬ ਤਰ੍ਹਾਂ ਦੀਆਂ ਜਿਨਸੀ ਇੱਛਾਵਾਂ ਨੂੰ ਜਗ੍ਹਾ ਦੇਣ ਵਾਲੇ ਇੱਕ ਵੈੱਬ ਫ਼ੋਰਮ 'ਤੇ ਕੈਥਰੀਨ ਦੇ ਪਤੀ ਨੇ 'ਗਰਲ ਮੀਟ ਹੰਟਰ' ਯੂਜਰਨੇਮ ਨਾਲ ਇਨਸਾਨੀ ਮੀਟ ਖਾਣ ਅਤੇ ਕਿਸੇ 'ਤੇ ਜਿਨਸੀ ਹਮਲਾ ਕਰਨ ਨਾਲ ਜੁੜੇ ਤਜ਼ਰਬਿਆ ਬਾਰੇ ਬਹੁਤ ਵਿਸਥਾਰ ਵਿੱਚ ਪੋਸਟਾਂ ਕੀਤੀਆਂ ਸਨ।", "ਇਸ ਤੋਂ ਵੀ ਮਾੜੀ ਗੱਲ ਇਹ ਸੀ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਪਤੀ ਹੋਰ ਮਰਦਾਂ ਨਾਲ ਇੰਟਰਨੈੱਟ 'ਤੇ ਚੈਟ ਕਰਦੇ ਸਨ ਕਿ ਆਪਣੀਆਂ ਜਾਣ ਪਹਿਚਾਣ ਵਾਲੀਆਂ ਔਰਤਾਂ ਨੂੰ ਉਹ ਕਦੋਂ, ਕਿੱਥੇ, ਅਤੇ ਕਿਵੇਂ ਅਗਵਾ ਕਰਨਗੇ, ਉਨ੍ਹਾਂ ਦਾ ਕਤਲ ਕਰਨਗੇ ਅਤੇ ਫ਼ਿਰ ਉਨ੍ਹਾਂ ਦਾ ਮਾਸ ਖਾ ਲੈਣਗੇ। ", "ਇਨ੍ਹਾਂ ਔਰਤਾਂ ਵਿੱਚ ਕੈਥਲੀਨ ਦੇ ਜ਼ਿਕਰ ਦੇ ਨਾਲ ਨਾਲ ਉਨ੍ਹਾਂ ਦੇ ਕਾਲਜ ਦੇ ਦੋਸਤਾਂ ਤੋਂ ਲੈ ਕੇ ਨੇੜੇ ਹੀ ਰਹਿਣ ਵਾਲੀ ਇੱਕ ਨਬਾਲਗ ਉਮਰ ਦੀ ਲੜਕੀ ਤੱਕ ਸ਼ਾਮਲ ਸੀ।"], "images": [["dee1e974e354a35ce7daf8ceaab701758d39ad32##0##0.jpg", "ਕੈਥਰੀਨ ਦੇ ਪਤੀ ਇੰਟਰਨੈੱਟ 'ਤੇ ਤਸ਼ੱਦਦ ਅਤੇ ਜਿਣਸੀ ਹਮਲਿਆਂ ਦੀਆਂ ਸ਼ਿਕਾਰ ਹੁੰਦੀਆਂ ਔਰਤਾਂ ਦੀਆਂ ਤਸਵੀਰਾਂ ਦੀ ਭਾਲ ਕਰ ਰਹੇ ਸਨ"], ["dee1e974e354a35ce7daf8ceaab701758d39ad32##0##1.jpg", "ਅਦਾਲਤ ਵਿੱਚ ਕੈਥਲੀਨ ਦੀ ਗਵਾਹੀ ਸੁਣਨ ਤੋਂ ਬਾਅਦ ਉਨ੍ਹਾਂ ਦੇ ਪਤੀ ਗਿਲਬਰਟੋ ਵੈਲੇ ਵੀ ਰੋ ਪਏ"]]}, "1": {"subheading": "ਗਿਲਬਰਟੋ ਬੈਲੇ ਦੀ ਕਹਾਣੀ", "para": ["ਆਖ਼ਿਰਕਾਰ ਅਕਤੂਬਰ 2012 ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਪਤੀ ਨੂੰ ਗ੍ਰਿਫ਼ਤਾਰ ਕਰ ਲਿਆ ਗਿਆ।", "ਫ਼ਰਵਰੀ, 2013 ਵਿੱਚ ਜਦੋਂ ਕੈਥਲੀਨ ਦੇ ਪਤੀ 'ਤੇ ਚੱਲ ਰਹੇ ਮੁਕੱਦਮੇ ਦੀ ਸੁਣਵਾਈ ਹੋ ਰਹੀ ਸੀ ਤਾਂ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੀ ਗਵਾਹੀ ਵਿੱਚ ਰੋਂਦਿਆਂ ਕਿਹਾ, \"ਉਹ ਮੇਰੇ ਪੈਰ ਬੰਨ੍ਹ ਕੇ ਮੇਰਾ ਗਲ਼ਾ ਕੱਟ ਦੇਣਾ ਚਾਹੁੰਦਾ ਸੀ ਤਾਂ ਕਿ ਖ਼ੂਨ ਦਾ ਫ਼ੁਹਾਰਾ ਚੱਲੇ ਤੇ ਉਹ ਇਸਦਾ ਮਜ਼ਾ ਲੈ ਸਕਣ।\"", "ਇਨ੍ਹਾਂ ਲੋਕਾਂ 'ਤੇ ਪਾਗਲਪਨ ਦੀ ਹੱਦ ਤੱਕ ਜਿਨਸੀ ਜਨੂੰਨ ਚੜ੍ਹਿਆ ਹੋਇਆ ਸੀ, ਜਿਸ ਵਿੱਚ ਕੈਥਲੀਨ ਦੇ ਪਤੀ ਵੀ ਸ਼ਾਮਲ ਸਨ।", "ਉਹ ਇੰਟਰਨੈੱਟ 'ਤੇ ਦੋ ਔਰਤਾਂ ਦਾ ਇੱਕ ਦੂਸਰੇ ਦੇ ਸਾਹਮਣੇ ਬਲਾਤਕਾਰ ਕਰਨ ਦੀ ਗੱਲ ਕਰ ਰਹੇ ਸਨ ਤਾਂ ਕਿ ਦੋਵਾਂ ਦਾ ਡਰ ਜ਼ਿਆਦਾ ਤੋਂ ਜ਼ਿਆਦਾ ਵੱਧ ਜਾਵੇ।", "ਇੰਨਾਂ ਹੀ ਨਹੀਂ, ਉਨ੍ਹਾਂ ਦਾ ਇਰਾਦਾ ਦੋਵਾਂ ਔਰਤਾਂ ਨੂੰ ਤੰਦੂਰ 'ਚ 30 ਮਿੰਟਾਂ ਤੱਕ ਪਕਾਉਣ ਦਾ ਵੀ ਸੀ ਤਾਂ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਤਕਲੀਫ਼ ਲੰਬੇ ਸਮੇਂ ਤੱਕ ਬਣੀ ਰਹੇ।", "ਕੈਥਲੀਨ ਦੀ ਗਵਾਹੀ ਸੁਣਨ ਤੋਂ ਬਾਅਦ ਉਨ੍ਹਾਂ ਦੇ ਪਤੀ ਗਿਲਬਰਟੋ ਵੈਲੇ ਵੀ ਰੋ ਪਏ। ਪਰ ਇਸ ਕਹਾਣੀ ਦੇ ਦੁਨੀਆਂ ਦੇ ਸਾਹਮਣੇ ਆਉਣ ਅਤੇ ਖੇਡ ਖ਼ਤਮ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਤੱਕ ਗਿਲਬਰਟੋ ਵੈਲੇ ਨਿਊਯਾਰਕ ਪੁਲਿਸ ਵਿੱਚ ਇੱਕ ਅਜਿਹੇ ਅਧਿਕਾਰੀ ਸਨ, ਜਿਨ੍ਹਾਂ ਕੋਲ ਮਨੋਵਿਗਿਆਨ ਦੀ ਡਿਗਰੀ ਸੀ। ", "28 ਸਾਲਾਂ ਦੇ ਗਿਲਬਰਟੋ ਦੇ ਘਰ ਕੁਝ ਮਹੀਨੇ ਪਹਿਲਾਂ ਹੀ ਇੱਕ ਧੀ ਨੇ ਜਨਮ ਲਿਆ ਸੀ।", "ਗਿਲਬਰਟੋ 'ਤੇ ਇੰਟਰਨੈੱਟ ਜ਼ਰੀਏ ਔਰਤਾਂ ਨੂੰ ਅਗਵਾ ਕਰਨ, ਬਲਾਤਕਾਰ ਅਤੇ ਕਤਲ ਕਰਨ ਦੇ ਨਾਲ ਨਾਲ ਇਨਸਾਨੀ ਮੀਟ ਖਾਣ ਦੀ ਸਾਜ਼ਿਸ਼ ਰਚਣ ਦੇ ਇਲਜ਼ਾਮ ਵੀ ਲਾਏ ਗਏ ਸਨ।", "ਉਨ੍ਹਾਂ 'ਤੇ ਕਈ ਔਰਤਾਂ ਦੇ ਸਿਰਨਾਵੇਂ ਅਤੇ ਫ਼ੋਨ ਨੰਬਰ ਲੈਣ ਲਈ ਸਰਕਾਰੀ ਡਾਟਾਬੇਸ ਇਸਤੇਮਾਲ ਕਰਨ ਦਾ ਇਲਜ਼ਾਮ ਵੀ ਲਾਇਆ ਗਿਆ ਸੀ। ਸਬੂਤ ਇੰਨੇ ਪੁਖ਼ਤਾ ਸਨ ਕਿ ਉਨਾਂ ਨੂੰ ਨਕਾਰਿਆ ਨਹੀਂ ਸੀ ਕੀਤਾ ਜਾ ਸਕਦਾ। ", "ਗਿਲਬਰਟੋ ਦੀ ਸੱਚਾਈ ਜਾਣਨ ਦੇ ਬਾਅਦ ਕੈਥਲੀਨ ਡਰ ਕੇ ਆਪਣੇ ਮਾਪਿਆਂ ਦੇ ਘਰ ਭੱਜ ਗਏ, ਜਿਥੋਂ ਉਨ੍ਹਾਂ ਨੇ ਐਫ਼ਬੀਆਈ ਨਾਲ ਸੰਪਰਕ ਕੀਤਾ ਅਤੇ ਫ਼ਿਰ ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣੇ ਲੈਪਟਾਪ ਅਤੇ ਘਰ ਦੇ ਦੂਸਰੇ ਕੰਪਿਊਟਰ ਤੱਕ ਅਕਸੈਸ ਦਿੱਤਾ। ਮੁਕੱਦਮੇ ਦੀ ਪੈਰਵੀ ਕਰਨ ਵਾਲਿਆਂ ਨੇ ਕਈ ਦਲੀਲਾਂ ਦਿੱਤੀਆਂ।", "ਬਚਾਓ ਪੱਖ ਜਦੋਂ ਆਪਣੀ ਗੱਲ ਕਹਿ ਰਿਹਾ ਸੀ ਤਾਂ ਰੈਂਡਲ ਡਬਲਿਉ ਜੈਕਸਨ ਨਾਮ ਦੇ ਇੱਕ ਵਕੀਲ ਦਾ ਹਵਾਲਾ ਦਿੱਤਾ ਗਿਆ।"], "images": [["dee1e974e354a35ce7daf8ceaab701758d39ad32##1##2.jpg", "ਬਚਾਅ ਪੱਖ ਦੇ ਵਕੀਲ ਨੇ ਗਿਲਬਰਟੋ ਖ਼ਿਲਾਫ਼ ਪੇਸ਼ ਕੀਤੇ ਗਏ ਸਬੂਤਾਂ ਦੀ ਅਸਲੀਅਤ 'ਤੇ ਕੋਈ ਇਤਰਾਜ਼ ਨਾ ਜਤਾਇਆ"]]}, "2": {"subheading": "ਮੁਕੱਦਮਾ ਅਤੇ ਸਬੂਤ", "para": ["ਇਸ ਵਕੀਲ ਨੇ ਗਿਲਬਰਟੋ ਦੀ ਇੱਕ ਗੱਲਬਾਤ ਵਿੱਚ ਇੱਕ ਜਾਣਨ ਵਾਲੀ ਔਰਤ ਬਾਰੇ ਕਿਹਾ ਸੀ ਕਿ ਉਹ ਉਸਨੂੰ ਓਵਨ ਵਿੱਚ ਰੱਖਣ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਸੀ।", "ਡਾਰਕ ਵੇੱਬ 'ਤੇ ਗਿਲਬਰਟੋ ਦੀਆਂ ਗਤੀਵਿਧੀਆਂ ਦਾ ਜ਼ਿਕਰ ਆਇਆ ਤਾਂ ਇਹ ਗੱਲ ਸਾਹਮਣੇ ਆਈ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਜ਼ੁਰਮ ਦੇ ਹਰ ਬਾਰੀਕ ਵੇਰਵੇ ਬਾਰੇ ਉਥੇ ਜ਼ਿਕਰ ਕੀਤਾ ਹੋਇਆ ਸੀ।", "ਬਚਾਅ ਪੱਖ ਦੇ ਵਕੀਲ ਨੇ ਗਿਲਬਰਟੋ ਖ਼ਿਲਾਫ਼ ਪੇਸ਼ ਕੀਤੇ ਗਏ ਸਬੂਤਾਂ ਦੀ ਅਸਲੀਅਤ 'ਤੇ ਕੋਈ ਇਤਰਾਜ਼  ਨਾ ਜਤਾਇਆ। ਇਸਦੇ ਉਲਟ ਉਨ੍ਹਾਂ ਨੇ ਸਵਿਕਾਰ ਕੀਤਾ ਕਿ ਇਹ ਗੱਲਾਂ ਕਿਸੇ ਡਰ੍ਹਾਉਣੀ ਫ਼ਿਲਮ ਵਾਂਗ ਹੈਰਾਨ ਕਰਨ ਵਾਲੀਆਂ ਅਤੇ ਭਿਆਨਕ ਸਨ।", "ਹਾਲਾਂਕਿ ਗਿਲਬਰਟੋ ਦੀ ਪੈਰਵੀ ਕਰ ਰਹੀ ਵਕੀਲ ਜੂਲੀਆ ਐਲ ਗੈਟੇ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਮੁਵੱਕਲ ਅਤੇ ਡਰਾਉਣੀਆਂ ਫ਼ਿਲਮਾਂ 'ਚ ਇੱਕ ਚੀਜ਼ ਸਮਾਨ ਹੈ, \"ਉਹ ਨਿਰੋਲ ਰੂਪ 'ਚ ਕਲਪਨਾ ਹੈ, ਜਿਸਦਾ ਅਸਲੀਅਤ ਨਾਲ ਕੋਈ ਸੰਬੰਧ ਨਹੀਂ ਹੈ। ਇਹ ਦਹਿਲਾ ਦੇਣ ਵਾਲੀ ਫ਼ੈਂਟੇਸੀ ਹੈ।\"", "ਵਕੀਲ ਜੂਲੀਆ ਨੇ ਗਿਲਬਰਟੋ ਦੇ ਮੁਕੱਦਮੇ ਨੂੰ ਮੌਲਿਕ ਅਧਿਕਾਰਾਂ ਨਾਲ ਜੋੜਦੇ ਹੋਏ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਮੁਵੱਕਲ ਨੂੰ ਸੋਚਣ ਦਾ ਅਧਿਕਾਰ ਹੈ, ਆਪਣੀ ਗੱਲ ਕਹਿਣ ਦਾ ਹੱਕ ਹੈ ਅਤੇ ਇਥੋਂ ਤੱਕ ਕੇ ਕਲਪਨਾਵਾਂ ਵਿੱਚ ਆਉਣ ਵਾਲੇ ਹਨੇਰ ਖਿਆਲਾਂ ਬਾਰੇ ਲਿਖਣ ਦਾ ਵੀ ਹੱਕ ਹੈ।", "ਇਸ ਮੁੱਕਦਮੇ ਦਾ ਇੱਕ ਹੋਰ ਪਹਿਲੂ ਇਹ ਵੀ ਸੀ ਕਿ ਗਿਬਲਰਟੋ ਦੇ ਖ਼ਿਲਾਫ਼ ਜੋ ਸਬੂਤ ਸਾਹਮਣੇ ਰੱਖੇ ਗਏ ਸਨ, ਉਨਾਂ ਸਭ ਦੇ ਬਾਵਜੂਦ ਇੱਕ ਵੀ ਅਜਿਹਾ ਵਿਅਕਤੀ ਨਹੀਂ ਪੇਸ਼ ਕੀਤਾ ਜਾ ਸਕਦਾ ਸੀ ਜਿਸ ਤੋਂ ਇਹ ਸਾਬਤ ਹੁੰਦਾ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਜ਼ਿਕਰ ਕੀਤੀਆਂ ਔਰਤਾਂ ਨੂੰ ਜ਼ਰਾ ਜਿੰਨਾ ਵੀ ਕੋਈ ਨੁਕਸਾਨ ਪਹੁੰਚਾਇਆ ਹੋਵੇ।"], "images": [["dee1e974e354a35ce7daf8ceaab701758d39ad32##2##3.jpg", "ਕੀ ਇਛਾਵਾਂ ਅਤੇ ਫ਼ੈਟੇਸੀ ਅਪਰਾਧ ਹੋ ਸਕਦੀਆਂ ਹਨ?"]]}, "3": {"subheading": "ਆਦਮਖ਼ੋਰ ਪੁਲਿਸਵਾਲਾ", "para": ["ਮੀਡੀਆ ਨੇ ਗਿਲਬਰਟੋ ਨੂੰ 'ਆਦਮਖ਼ੋਰ ਪੁਲਿਸਵਾਲਾ' ਕਰਾਰ ਦਿੱਤਾ। ਇਹ ਮੁਕੱਦਮਾ ਲਾਅ ਸਕੂਲ ਵਿੱਚ ਅੱਜ ਵੀ ਕੇਸ ਸਟੱਡੀ ਵਜੋਂ ਪੜ੍ਹਾਇਆ ਜਾਂਦਾ ਹੈ। ", "ਕਿਹੜੇ ਵਿਚਾਰ ਸਹਿਜ ਸਨ ਅਤੇ ਕਿਹੜੇ ਖ਼ਤਰਨਾਕ? ਇਨਾਂ ਦੀ ਕਾਨੂੰਨੀ ਹੱਦ ਕੀ ਹੈ? ਗਿਲਬਰਟੋ ਦੇ ਮਾਮਲੇ 'ਚ ਇਹ ਸਾਰੇ ਹੈਰਾਨ ਕਰ ਦੇਣ ਵਾਲੇ ਸਵਾਲ ਸਾਹਮਣੇ ਆਏ।", "ਅਪਰਾਧ ਦੀ ਰੋਕਥਾਮ ਦੇ ਨਾਮ 'ਤੇ ਦਖ਼ਲ ਦੇਣ ਦਾ ਸਹੀ ਸਮਾਂ ਕਦੋਂ ਹੈ? ਕੀ ਇਛਾਵਾਂ ਅਤੇ ਫ਼ੈਟੇਸੀ ਅਪਰਾਧ ਹੋ ਸਕਦੀਆਂ ਹਨ?", "ਗਿਲਬਰਟੋ ਦਾ ਮੁੱਕਦਮਾ ਦੇਖ ਰਹੇ ਬੈਂਚ ਮੁਤਾਬਿਕ, ਇਸ ਦਾ ਜੁਆਬ ਹਾਂ ਸੀ। ਗਿਲਬਰਟੋ ਨੂੰ ਅਗਵਾ ਦੀ ਸਾਜ਼ਿਸ਼ ਅਤੇ ਸਰਕਾਰੀ ਡਾਟਾਬੇਸ ਦੇ ਗ਼ਲਤ ਇਸਤੇਮਲ ਦਾ ਦੋਸ਼ੀ ਪਾਇਆ ਗਿਆ ਸੀ। ", "ਉਨ੍ਹਾਂ ਨੇ ਇੰਟਰਨੈੱਟ 'ਤੇ ਜੋ ਕੁਝ ਵੀ ਲਿਖਿਆ, ਉਸ ਵਿਚੋਂ ਉਨ੍ਹਾਂ ਨੇ ਕੁਝ ਵੀ ਨਹੀਂ ਕੀਤਾ ਸੀ, ਪਰ ਇਸਦੇ ਬਾਵਜੂਦ ਇਹ ਸਭ ਲਿਖਣ ਲਈ ਉਨ੍ਹਾਂ ਨੂੰ ਜੇਲ੍ਹ ਭੇਜਿਆ ਗਿਆ ਸੀ।", "ਪਰ ਕੀ ਇਹ ਉਨ੍ਹਾਂ ਲੇਖਕਾਂ 'ਤੇ ਲਾਗੂ ਹੁੰਦਾ ਹੈ ਜੋ ਅਜਿਹੀਆਂ ਕਿਤਾਬਾਂ, ਫ਼ਿਲਮਾਂ ਅਤੇ ਟੈਲੀਵਿਜ਼ਨ ਸ਼ੋਆਂ ਦੀਆਂ ਸਕ੍ਰਿਪਟਾਂ ਲਿਖਦੇ ਹਨ ਅਤੇ ਜੋ ਬੇਹੱਦ ਕਾਮਯਾਬ ਵੀ ਹੁੰਦੀਆਂ ਹਨ। ", "ਇਹ ਸੱਚ ਹੈ ਇਨ੍ਹਾਂ ਲੇਖਕਾਂ ਦੇ ਉੱਲਟ ਗਿਲਬਰਟੋ ਅਤੇ ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਨਾਲ ਉਨ੍ਹਾਂ ਨੇ ਵਿਚਾਰ ਸਾਂਝੇ ਕੀਤੇ ਉਨ੍ਹਾਂ ਦੀ ਸਥਿਤੀ ਅਲੱਗ ਸੀ। ", "ਅਜਿਹਾ ਇਸ ਲਈ ਸੀ ਕਿਉਂਕਿ ਗਿਬਲਰਟੋ ਇਸ ਤਰ੍ਹਾਂ ਦੀ ਜਿਣਸੀ ਉਤੇਜਨਾ ਦੀ ਸਥਿਤੀ ਵਿੱਚ ਸਨ, ਜਿਸ ਕਰਕੇ ਉਨ੍ਹਾਂ ਨੇ ਅਜਿਹੀ ਸਥਿਤੀ ਦੀ ਕਲਪਨਾ ਕੀਤੀ ਸੀ।", "ਪਰ ਗਿਲਬਰਟੋ ਨੂੰ ਦੋਸ਼ੀ ਪਾਇਆ ਗਿਆ, ਨਾ ਸਿਰਫ਼਼ ਆਪਣੇ ਵਿਚਾਰਾਂ ਨੂੰ ਲਿਖਣ ਲਈ ਬਲਕਿ ਹੋਰ ਲੋਕਾਂ ਨਾਲ ਅਪਰਾਧ ਦੀ ਸਾਜ਼ਿਸ਼ ਘੜਨ ਅਤੇ ਈਮੇਲ 'ਤੇ ਦੂਸਰੇ ਲੋਕਾਂ ਨਾਲ ਸਾਂਝਾ ਕਰ ਲਈ। ਉਨ੍ਹਾਂ ਨੇ ਜੋ ਕਿਹਾ ਉਹ 'ਜ਼ੁਰਮ ਦੀ ਸ਼ੁਰੂਆਤੀ ਅਵਸਥਾ' ਸੀ।"], "images": [["dee1e974e354a35ce7daf8ceaab701758d39ad32##3##4.jpg", "ਮਨੁੱਖੀ ਮਾਸ ਖਾਣ ਦੀਆਂ ਇਛਾਵਾਂ ਇੰਨੀਆਂ ਸਧਾਰਨ ਨਹੀਂ ਹਨ ਜਿੰਨਾਂ ਕਿਸੇ ਦਾ ਕਤਲ ਕਰਨ ਦੀ ਇੱਛਾ ਹੁੰਦੀ ਹੈ"]]}, "4": {"subheading": "ਹਿੰਸਕ ਵਿਚਾਰ", "para": ["ਅਮਰੀਕਾ ਵਿੱਚ ਜਿੱਥੇ ਉਨ੍ਹਾਂ 'ਤੇ ਮੁਕੱਦਮਾ ਚਲਿਆ, ਇਹ ਉਹ ਜ਼ੁਰਮ ਹੁੰਦੇ ਹਨ ਜੋ ਅਸਲ 'ਚ ਹੋਏ ਨਹੀਂ ਹੁੰਦੇ ਜਿਨਾਂ ਨੂੰ ਅੰਜਾਮ ਨਹੀਂ ਦਿੱਤਾ ਗਿਆ ਹੁੰਦਾ।", "ਪਰ ਕੀ ਅਸਲੀਅਤ 'ਚ ਉਹ ਅਜਿਹਾ ਕਰਦੇ? ਜੋ ਕਰਨ ਦੀ ਯੋਜਨਾ ਉਹ ਬਣਾ ਰਹੇ ਸਨ? ਕੀ ਇਸ ਨਾਲ ਕੋਈ ਫ਼ਰਕ ਪੈਂਦਾ ਹੈ? ", "ਇਹ ਗੱਲਾਂ ਧਿਆਨ 'ਚ ਰੱਖੀਆਂ ਜਾਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ ਕਿ ਮਨੁੱਖੀ ਮਾਸ ਖਾਣ ਦੀਆਂ ਇਛਾਵਾਂ ਇੰਨੀਆਂ ਸਧਾਰਨ ਨਹੀਂ ਹਨ ਜਿੰਨਾਂ ਕਿਸੇ ਦਾ ਕਤਲ ਕਰਨ ਦੀ ਇੱਛਾ ਹੁੰਦੀ ਹੈ। ", "ਮਨੋਵਿਗਿਆਨ ਵਿੱਚ ਇਸ ਨੂੰ 'ਹੋਮੀਸਾਈਡਲ ਆਈਡੀਏਸ਼ਨ' ਕਿਹਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਕਈ ਵਿਗਿਆਨੀਆਂ ਨੇ ਇਸ ਸੰਬੰਧੀ ਖੋਜ ਕੀਤੀ ਹੈ।", "ਇੱਕ ਖੋਜ 'ਚ ਪਾਇਆ ਗਿਆ ਕਿ 73 ਫ਼ੀਸਦ ਮਰਦ ਅਤੇ 66 ਫ਼ੀਸਦ ਔਰਤਾਂ ਦੇ ਮਨ ਵਿੱਚ ਕਿਸੇ ਨਾ ਕਿਸੇ ਦੀ ਜਾਨ ਲੈਣ ਦਾ ਵਿਚਾਰ ਆਉਂਦਾ ਹੈ।", "ਨਤੀਜੇ ਦੀ ਪੁਸ਼ਟੀ ਲਈ ਜਦੋਂ ਇਹ ਪ੍ਰਯੋਗ ਦੁਹਰਾਇਆ ਗਿਆ ਤਾਂ ਨਤੀਜੇ ਤਕਰੀਬਨ ਉਹੀ ਹੀ ਰਹੇ। 79 ਫ਼ੀਸਦ ਮਰਦ ਅਤੇ 58 ਫ਼ੀਸਦ ਔਰਤਾਂ ਨੇ ਇਹ ਗੱਲ ਮੰਨੀ।", "ਇਸ ਸਟੱਡੀ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਵਾਲੇ ਕਿਸ ਨੂੰ ਮਾਰਨਾ ਚਾਹੁੰਦੇ ਸਨ? ਮਰਦਾਂ ਦੇ ਮਨਾਂ ਵਿੱਚ ਸਹਿਕਰਮੀਆਂ ਜਾਂ ਅਣਜਾਣ ਲੋਕਾਂ ਨੂੰ ਮਾਰਨ ਦਾ ਖ਼ਿਆਲ ਵੱਧ ਸੀ ਜਦੋਂ ਕਿ ਔਰਤਾਂ ਕਿਸੇ ਕਾਰਨ ਕਰਕੇ ਪਰਿਵਾਰ ਦੇ ਕਿਸੇ ਮੈਂਬਰ ਨੂੰ ਲੈ ਕੇ ਵਧੇਰੇ ਚਿੰਤਿਤ ਸਨ।", "ਪਰ ਅਜਿਹਾ ਕਿਉਂ ਹੁੰਦਾ ਹੈ? ", "ਕ੍ਰਿਮੀਨਲ ਸਾਈਕਾਲੋਜੀ ਦੇ ਜਾਣਕਾਰ ਜੂਲੀਆ ਸ਼ਾਹ ਕਹਿੰਦੇ ਹਨ, \"ਕੁਝ ਵਿਕਾਸਵਾਦੀ ਮਨੋਵਿਗਿਆਨੀਆਂ ਦਾ ਮੰਨਨਾ ਹੈ ਕਿ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਵਿਚਾਰ ਅਲੱਗ ਅਲੱਗ ਰੂਪ ਲੈ ਸਕਦੇ ਹਨ। ਅਜਿਹੀਆਂ ਇੱਛਾਵਾਂ ਅਸਲ 'ਚ ਕਾਲਪਨਿਕ ਯੋਜਨਾ ਬਣਾਉਣ ਦੀ ਸਾਡੀ ਸਮਰੱਥਾ ਤੋਂ ਸ਼ੁਰੂ ਹੁੰਦੀਆਂ ਹਨ। ਇਹ ਮੈਨੂੰ ਆਪਣੇ ਆਪ ਨੂੰ ਸਵਾਲ ਪੁੱਛਣ ਦੀ ਆਗਿਆ ਦਿੰਦਾ ਹੈ। ਜੇ ਮੈਂ ਕੁਝ ਬਹੁਤ ਗ਼ਲਤ ਕੀਤਾ ਤਾਂ ਕੀ ਹੋਵੇਗਾ?\"", "\"ਜਦੋਂ ਅਸੀਂ ਮਾਨਸਿਕ ਰੂਪ 'ਚ ਇਸ ਸਥਿਤੀ ਦਾ ਪਹਿਲਾਂ ਅਭਿਆਸ ਕਰਦੇ ਹਾਂ, ਤਾਂ ਅਸੀਂ ਮਹਿਸੂਸ ਕਰਦੇ ਹਾਂ ਕਿ ਕਿਸੇ ਨੂੰ ਮਾਰਨਾ ਸ਼ਾਇਦ ਅਜਿਹਾ ਕੁਝ ਨਹੀਂ ਹੈ ਜਿਸ ਨੂੰ ਅਸੀਂ ਅਸਲ 'ਚ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਾਂ ਜਾਂ ਜਿਸ ਦੇ ਨਤੀਜਿਆਂ ਨੂੰ ਅਸੀਂ ਜੀ ਸਕਦੇ ਹਾਂ।\""], "images": [["dee1e974e354a35ce7daf8ceaab701758d39ad32##4##5.jpg", "ਗਿਲਬਰਟੋ ਖ਼ਿਲਾਫ਼ ਸਾਜ਼ਿਸ਼ ਬਣਾਉਣ ਦੇ ਜਿੰਨੇ ਪੁਖ਼ਤਾ ਸਬੂਤ ਸਨ, ਉਨਾਂ ਦੇ ਬਾਵਜੂਦ ਜੱਜ ਪੌਲ ਗਾਰਡੇਫ਼ ਨੇ ਟ੍ਰਾਇਲ ਕੋਰਟ ਦੇ ਫ਼ੈਸਲੇ ਨੂੰ ਗ਼ਲਤ ਕਿਹਾ"]]}, "5": {"subheading": "ਫ਼ੈਸਲੇ ਦੇ ਵਿਰੁੱਧ ਫ਼ੈਸਲਾ", "para": ["ਇਹ ਚੰਗੇ ਵਿਚਾਰ ਨਹੀਂ ਹਨ, ਪਰ 'ਡੂਈਂਗ ਈਵਿਲ' (ਜ਼ੁਰਮ ਕਰਨਾ) ਨਾਮ ਦੀ ਕਿਤਾਬ ਦੇ ਲੇਖਕ ਜੂਲੀਆ ਸ਼ਾਹ ਲਿਖਦੇ ਹਨ, \"ਜੋ ਲੋਕ ਆਉਣ ਵਾਲੇ ਕੱਲ੍ਹ ਲਈ ਮਾਨਸਿਕ ਤੌਰ 'ਤੇ ਤਿਆਰ ਨਹੀਂ ਹੁੰਦੇ, ਉਨ੍ਹਾਂ ਦੇ ਭਾਵਨਾਤਮਕ ਹੋਣ ਦੀ ਵਧੇਰੇ ਸੰਭਾਵਨਾ ਹੁੰਦੀ ਹੈ ਅਤੇ ਫ਼ਿਰ ਉਹ ਇਸ 'ਤੇ ਸਾਰੀ ਉਮਰ ਪਛਤਾਵਾ ਕਰ ਦੇ ਹਨ।\"", "ਇਸ ਲਈ ਮਾੜੀਆਂ ਇੱਛਾਵਾਂ ਬਾਰੇ ਸੋਚਦੇ ਰਹਿਣਾ ਚੰਗਾ ਹੁੰਦਾ ਹੈ। ਪਰ ਉਸ ਦੀ ਸੀਮਾ ਕੀ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ? ", "ਗਿਲਬਰਟੋ ਦੀ ਅਪੀਲ ਦੀ ਸੁਣਵਾਈ ਕਰਨ ਵਾਲੇ ਇੱਕ ਜੱਜ ਨੇ ਕਿਹਾ, \"ਗਿਲਬਰਟੋ ਜਿੱਥੇ ਪਾਏ ਗਏ ਯਕੀਨਨ ਉਹ ਜਗ੍ਹਾਂ ਤਾਂ ਉਨ੍ਹਾਂ ਦੀ ਹੱਦ ਨਹੀਂ ਹੋ ਸਕਦੀ।\" ", "ਟ੍ਰਾਇਲ ਕੋਰਟ ਦੀ ਜੱਜਮੈਂਟ ਦੇ 21 ਮਹੀਨੇ ਬਾਅਦ ਅਪੀਲ ਕੋਰਟ ਵਿੱਚ ਪਿਛਲੇ ਫ਼ੈਸਲੇ ਨੂੰ ਉਲਟਾ ਦਿੱਤਾ ਗਿਆ।", "ਜੱਜ ਪੌਲ ਗਾਰਡੇਫਡ ਨੇ ਫ਼ੈਸਲਾ ਸੁਣਾਇਆ, \"ਗਿਲਬਰਟੋ ਆਪਣੀ ਪਤਨੀ, ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਪੁਰਾਣੇ ਦੋਸਤਾਂ ਅਤੇ ਜਾਣ ਪਹਿਚਾਣ ਦੇ ਲੋਕਾਂ ਬਾਰੇ ਜਿਸ ਤਰ੍ਹਾਂ ਦੇ ਵਿਚਾਰ ਰੱਖਦੇ ਸਨ, ਉਹ ਅਸਲ 'ਚ ਉਨ੍ਹਾਂ ਦੇ ਬੀਮਾਰ ਦਿਮਾਗ ਨੂੰ ਦਿਖਾਉਂਦੇ ਹਨ ਪਰ ਇਹ ਉਨ੍ਹਾਂ ਨੂੰ ਦੋਸ਼ੀ ਠਹਿਰਾਉਣ ਦਾ ਠੋਸ ਆਧਾਰ ਨਹੀਂ ਹੋ ਸਕਦਾ।\"", "ਗਿਲਬਰਟੋ ਖ਼ਿਲਾਫ਼ ਸਾਜ਼ਿਸ਼ ਬਣਾਉਣ ਦੇ ਜਿੰਨੇ ਪੁਖ਼ਤਾ ਸਬੂਤ ਸਨ, ਉਨਾਂ ਦੇ ਬਾਵਜੂਦ ਜੱਜ ਪੌਲ ਗਾਰਡੇਫ਼ ਨੇ ਟ੍ਰਾਇਲ ਕੋਰਟ ਦੇ ਫ਼ੈਸਲੇ ਨੂੰ ਗ਼ਲਤ ਕਿਹਾ।", "ਆਪਣੇ ਫ਼ੈਸਲੇ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਇੱਕ ਸਥਿਤੀ ਦਾ ਹਵਾਲਾ ਦਿੱਤਾ ਜਿਸ ਵਿੱਚ ਗਿਲਬਰਟੋ ਨੇ ਕਥਿਤ ਤੌਰ 'ਤੇ ਸਾਲ 2012 ਦੀ ਸ਼ੁਰੂਆਤ ਵਿੱਚ ਇੱਕ ਹੀ ਸੋਮਵਾਰ ਤਿੰਨ ਔਰਤਾਂ ਨੂੰ ਅਗਵਾਹ ਕਰ ਲਈ ਆਪਣੇ ਆਨਲਾਈਨ ਦੋਸਤਾਂ ਨਾਲ 'ਸਹਿਮਤੀ' ਜਤਾਈ ਸੀ। ", "ਇਨ੍ਹਾਂ ਵਿੱਚ ਇੱਕ ਔਰਤ ਨਿਊਯਾਰਕ ਸ਼ਹਿਰ ਵਿੱਚ, ਇੱਕ ਪਾਕਿਸਤਾਨ 'ਚ ਅਤੇ ਇੱਕ ਹੋਰ ਔਹੀਓ ਵਿੱਚ ਸੀ। ਜੱਜ ਪੌਲ ਨੇ ਕਿਹਾ, \"ਕੋਈ ਜਿਊਰੀ ਇਹ ਸਿੱਟਾ ਨਹੀਂ ਕੱਢ ਸਕਦੀ ਕਿ ਗਿਲਬਰਟੋ ਅਸਲੀਅਤ 'ਚ ਇੱਕ ਹੀ ਤਾਰੀਖ਼ ਨੂੰ ਇਹ ਸਭ ਨੂੰ ਕਿਵੇਂ ਕਰ ਸਕਦਾ ਹੈ।\"", "ਗਿਲਬਰਟੋ ਦੇ ਵਕੀਲ ਜੂਲੀਆ ਸਾਲ 2014 ਦੀ ਜੁਲਾਈ ਦੇ ਮਹੀਨੇ ਵਿੱਚ ਇਹ ਮੁਕੱਦਮਾ ਜਿੱਤਣ ਤੋਂ ਬਾਅਦ ਅਦਾਲਤ ਵਿੱਚੋਂ ਇਹ ਕਹਿੰਦਿਆਂ ਬਾਹਰ ਨਿਕਲੇ ਕਿ, \"ਗਿਲਬਰਟੋ ਸਿਰਫ਼ ਆਪਣੀ ਗ਼ੈਰ ਰਵਾਇਤੀ ਸੋਚ ਦੇ ਦੋਸ਼ੀ ਹਨ। ਅਸੀਂ ਕਿਸੇ ਦੇ ਵਿਚਾਰਾਂ 'ਤੇ ਕਾਬੂ ਨਹੀਂ ਪਾ ਸਕਦੇ। ਸਰਕਾਰ ਨੂੰ ਸਾਡੇ ਦਿਮਾਗਾਂ ਵਿੱਚ ਨਹੀਂ ਝਾਕਣਾ ਚਾਹੀਦਾ।\"", "ਸਾਲ 2016 ਵਿੱਚ ਆਈ ਕਿਤਾਬ 'ਦਾ ਡੀਲ, ਦਾ ਅਨਟੋਲਡ ਸਟੋਰੀ ਆਫ਼ ਐਨਵਾਈਪੀਡੀਜ਼ ਕੈਨੀਬਲ ਕੌਪ' ਨੂੰ ਗਿਲਬਰਟੋ ਨੇ ਬ੍ਰਿਆਨ ਵਹਾਈਟਨੀ ਦੇ ਨਾਲ ਮਿਲ ਕੇ ਲਿੱਖਿਆ ਸੀ।", "ਕਿਤਾਬ ਦੇ ਪ੍ਰਕਾਸ਼ਕ 'ਵਾਈਲਡ ਬਲੂ ਪ੍ਰੈਸ' ਨੇ ਕਿਤਾਬ ਛਾਪਣ ਦਾ ਕਾਰਨ ਦੱਸਿਆ। ਇਸ ਵਿੱਚ ਲਿਖਿਆ ਗਿਆ ਕਿ ਲੇਖਕ ਆਪਣੀ ਕਲਪਨਾ ਵਿੱਚ ਔਰਤਾਂ ਨਾਲ ਜਿਸ ਤਰ੍ਹਾਂ ਦਾ ਵਿਵਹਾਰ ਕਰਦੇ ਹਨ, ਬਹੁਗਿਣਤੀ ਜਨਤਾ ਵਾਂਗ ਉਹ ਵੀ ਇਸ ਗੱਲ ਨੂੰ ਨਾਪਸੰਦ ਕਰਦੇ ਹਨ।", "ਕਿਤਾਬ ਦੀ ਭੂਮਿਕਾ ਵਿੱਚ ਲਿਖਿਆ ਗਿਆ ਹੈ, \"ਪਰ ਇਹ ਸੋਚਣਾ ਵੀ ਮਹੱਤਵਪੂਰਣ ਹੈ ਕਿ ਜਦੋਂ ਕੋਈ ਵਿਚਾਰ ਆਪਣੀ ਹੱਦ ਪਾਰ ਕਰਦਾ ਹੈ ਅਤੇ ਜ਼ੁਰਮ ਬਣ ਜਾਂਦਾ ਹੈ। ਤਾਂ ਇਸ ਬਾਰੇ ਸੋਚਿਆ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ...\"", "ਇਸ ਕਿਤਾਬ ਤੋਂ ਬਾਅਦ ਗਿਲਬਰਟੋ ਨੇ ਚਾਰ ਨਾਵਲ ਲਿਖੇ ਹਨ ਅਤੇ ਹੁਣ ਉਹ ਉਨਾਂ ਚੀਜ਼ਾਂ ਨੂੰ ਵੇਚਕੇ ਪੈਸੇ ਕਮਾ ਰਹੇ ਹਨ ਜੋ ਉਹ ਗੁਪਤ ਰੂਪ 'ਚ ਲਿਖਿਆ ਕਰਦੇ ਸਨ।"]}, "keyword": ["ਐਪਸ", "ਜੁਰਮ", "ਸਾਈਬਰ ਜੁਰਮ", "ਇੰਟਰਨੈੱਟ", "ਸੋਸ਼ਲ ਮੀਡੀਆ"]}