{"url": "https://www.bbc.com/punjabi/india-55494961", "title": "ਅਯੁੱਧਿਆ 'ਚ ਰਾਮ ਮੰਦਰ ਲਈ ਤਿਆਰ ਕੀਤਾ ਡਿਜ਼ਾਇਨ ਕਿਉਂ ਬਦਲਣਾ ਪੈ ਗਿਆ - ਪ੍ਰੈੱਸ ਰਿਵੀਊ", "date": "2020-12-31", "summary": "ਅਯੁੱਧਿਆ ਵਿਚ ਰਾਮ ਮੰਦਰ ਉਸਾਰੀ ਵਾਲੀ ਥਾਂ 'ਤੇ ਸਰਿਊ ਨਦੀ ਦੀ ਜ਼ਮੀਨਦੋਜ਼ ਧਾਰਾ ਮਿਲਣ ਤੋਂ ਬਾਅਦ ਰਾਮ ਮੰਦਰ ਟਰੱਸਟ ਨੇ ਭਾਰਤ ਦੇ ਤਕਨੀਕੀ ਸੰਸਥਾਨਾਂ IITs ਤੋਂ ਇਮਾਰਤ ਦੀ ਨੀਂਹ ਨੂੰ ਟਿਕਾਊ ਬਣਾਉਣ ਲਈ ਮਾਡਲ ਸੁਝਾਉਣ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ।", "0": {"para": ["ਖ਼ਬਰ ਮੁਤਾਬਕਹਿੰਦੁਸਤਾਨ ਟਾਈਮਜ਼ ਦੀ \n", "ਅਖ਼ਬਾਰ ਨੇ ਸੂਤਰਾਂ ਦੇ ਹਵਾਲੇ ਨਾਲ ਲਿਖਿਆ ਹੈ ਕਿ ਬੈਠਕ ਵਿੱਚ ਵਿਚਾਰਿਆ ਗਿਆ ਸੀ ਕਿ ਰਾਮ ਮੰਦਰ ਦਾ ਅਜੋਕਾ ਮਾਡਲ ਸਰਿਊ ਨਦੀ ਦੇ ਧਾਰਾ ਦੇ ਮੱਦੇ ਨਜ਼ਰ ਢੁਕਵਾਂ ਨਹੀਂ ਹੈ। ਨਦੀ ਦੀ ਧਾਰਾ ਮਿਲਣ ਕਰਕੇ ਤਿਆਰ ਕਰਵਾਇਆ ਗਿਆ ਮਾਡਲ ਸੰਭਵ ਨਹੀਂ ਹੈ।", "ਹੁਣ ਟਰੱਸਟ ਨੇ ਆਈਆਈਟੀਜ਼ ਨੂੰ ਮਜ਼ਬੂਤ ਨੀਂਹ ਲਈ ਬਿਹਤਰ ਮਾਡਲ ਸੁਝਾਉਣ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ। ਰਾਮ ਮੰਦਰ ਦੀ ਉਸਾਰੀ ਲਈ 2023 ਦੀ ਸਮਾਂ ਸੀਮਾਂ ਰੱਖੀ ਗਈ ਹੈ।"], "images": [["f1096f31b4290299d916c541bd25e0dfb023db6b##0##0.jpg", "ਰਾਮ ਮੰਦਰ ਦੀ ਉਸਾਰੀ 2023 ਤੱਕ ਮੁਕੰਮਲ ਕੀਤੀ ਜਾਣੀ ਹੈ।"]]}, "1": {"subheading": "ਹਰਿਆਣਾ ਮਿਊਨਸੀਪਲ ਚੋਣਾਂ ਭਾਜਪਾ-ਜੇਜੇਪੀ ਗਠਜੋੜ ਹਾਰਿਆ", "para": ["ਹਰਿਆਣਾ ਦਿੱਲੀ ਬਾਰਡਰ ਉੱਪਰ ਨਵੇਂ ਖੇਤੀ ਕਾਨੂੰਨਾਂ ਦੇ ਵਿਰੋਧ ਵਿੱਚ ਬੈਠੇ ਕਿਸਾਨਾਂ ਨੂੰ ਲਗਭਗ ਮਹੀਨੇ ਤੋਂ ਵੱਧ ਸਮਾਂ ਹੋਣ ਚੁੱਕਾ ਹੈ।", "ਖ਼ਬਰ ਮੁਤਾਬਕਦਿ ਟ੍ਰਿਬਿਊਨ ਦੀ \n", "ਨਤੀਜਿਆਂ ਮੁਤਾਬਕ ਗਠਜੋੜ ਤਿੰਨ ਮੇਅਰ ਦੀਆ ਸੀਟਾਂ ਅਤੇ ਸਾਰੀਆਂ ਮਿਊਂਸੀਪਲ ਕਮੇਟੀ ਪ੍ਰਧਾਨ ਦੀਆਂ ਸੀਟਾਂ ਹਾਰ ਗਿਆ ਹੈ।", "ਪੰਚਕੂਲਾ ਵਿੱਚ ਵਿੱਚ ਭਾਜਪਾ ਦੇ ਮੇਅਰ ਉਮੀਦਵਾਰ ਕੁਲਭੂਸ਼ਣ ਗੋਇਲ ਜੇਤੂ ਰਹੇ ਹਨ। ਜਦਕਿ ਸੋਨੀਪਤ ਵਿੱਚ ਕਾਂਗਰਸ ਦੇ ਨਿਖਿਲ ਮਦਾਨ, ਅੰਬਾਲਾ ਵਿੱਚ ਹਰਿਆਣਾ ਜਨ ਸ਼ਕਤੀ ਪਾਰਟੀ ਦੀ ਸ਼ਕਤੀ ਰਾਣੀ ਜੇਤੂ ਰਹੇ।"], "images": [["f1096f31b4290299d916c541bd25e0dfb023db6b##1##1.jpg", "ਹਰਿਆਣਾ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਮਨੋਹਰ ਲਾਲ ਖਟੱਰ ਕਈ ਵਾਰ ਕਹਿੰਦੇ ਰਹੇ ਹਨ ਕਿ ਕਿਸਾਨ ਅੰਦੋਲਨ ਵਿੱਚ ਹਰਿਆਣੇ ਦੇ ਕਿਸਾਨ ਸ਼ਾਮਲ ਨਹੀਂ ਹਨ"]]}, "2": {"subheading": "ਨਵੇਂ ਸਾਲ ’ਤੇ ਕੋਰੋਨਾ ਦਾ ਪਰਛਾਵਾਂ", "para": ["ਭਾਰਤ ਵਿੱਚ ਬ੍ਰਿਟੇਨ ਵਿੱਚ ਫੁੱਟੇ ਕੋਰੋਨਾਵਾਇਰਸ ਦੇ ਨਵੇਂ ਰੂਪ ਦੇ ਵੀਹ ਮਾਮਲੇ ਮਿਲਣ ਮਗਰੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਸੂਬਾ ਸਰਕਾਰਾਂ ਨੂੰ ਨਵੇਂ ਸਾਲ ਦੇ ਜਸ਼ਨਾਂ ਉੱਪਰ ਆਉਂਦੇ ਤਿੰਨ ਦਿਨਾਂ ਲਈ ਆਰਜੀ ਪਾਬੰਦੀਆਂ ਲਾਉਣ ਅਤੇ ਸੁਪਰ ਸਪਰੈਡਰਾਂ ਉਨ੍ਹਾਂ ਨਿਗ੍ਹਾ ਰੱਖਣ ਦੀਆਂ ਹਦਾਇਤਾਂ ਜਾਰੀ ਕੀਤੀਆਂ ਹਨ।", "ਖ਼ਬਰ ਮੁਤਾਬਕਟਾਈਮਜ਼ ਆਫ਼ ਇੰਡੀਆ ਦੀ \n", "ਇਸ ਤੋਂ ਇਲਾਵਾ ਸਿਹਤ ਮੰਤਰਾਲਾ ਨੇ ਹਵਾਬਾਜ਼ੀ ਮੰਤਰਾਲੇ ਨੂੰ ਬ੍ਰਿਟੇਨ ਤੋਂ ਆਉਣ ਵਾਲੀਆਂ ਉਡਾਣਾਂ ਉੱਪਰ ਲਾਈ ਗਈ ਰੋਕ ਅਗਲੇ ਸਾਲ ਸੱਤ ਜਨਵਰੀ ਤੱਕ ਵਧਾਉਣ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ।"]}, "3": {"subheading": "ਆਮਦਨ ਕਰ ਰਿਟਰਨ ਭਰਨ ਦੀ ਆਖ਼ਰੀ ਤਰੀਕ ਵਧੀ", "para": ["ਖ਼ਬਰ ਮੁਤਾਬਕਟਾਈਮਜ਼ ਆਫ਼ ਇੰਡੀਆ ਦੀ \n"], "images": [["f1096f31b4290299d916c541bd25e0dfb023db6b##3##2.jpg", null]]}, "keyword": ["ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ", "ਹਰਿਆਣਾ", "ਕੋਰੋਨਾਵਾਇਰਸ", "ਭਾਰਤ"]}