{"url": "https://www.bbc.com/sinhala/world-43698256", "title": "ඉන්දියාව: පසුපසට ධාවනය වූ දුම්රිය", "date": "2018-04-09", "summary": "මගීන් දහසක් රැගත් දුම්රිය මැදිරි විසි දෙකක් ඉතා වේගයෙන් කිලෝමීටර් එකොළහක් පසුපසට ගමන් කළ පුවතක් ඉන්දියාවෙන් වාර්තා වේ. ", "0": {"para": ["ඉන්දියාවේ ඔරිස්සා ප්‍රාන්තයෙන් වාර්තා වන මෙම සිද්ධිය මුල් කර ගනිමින් දුම්රිය සේවකයන් හත් දෙනෙකුගේ වැඩ තහනම් කර ඇත. ", "මෙම මැදිරි විසි දෙක දුම්රිය එන්ජිමෙන් හදිසියේ ගැලවී ගොස් මෙසේ පසුපසට ගමන් කර තිබේ. ", "එන්ජිමක් රහිතව ඉතා වේගයෙන් පසුපසට ගමන් කළ දුම්රිය මැදිරි නැවැත්වීමට රේල් පාර මතට ගල් දැමීමට සේවකයන් කටයුතු කර ඇත.  ", "පසුගිය සෙනසුරාදා රාත්‍රියේ ඇති වූ මෙම හදිසි තත්වයෙන් කිසිවෙකුටත් තුවාල සිදු වී නැත.   ", "ඉන්දියාව පුරා මිලියන විසිදෙකකට අධික පිරිසක් දිනපතා සිය ගමනාගමන අවශ්‍යතා සපුරා ගැනීම පිණිස දුම්රිය 9000 ක් පමණ භාවිත කරති.    ", "පසුපසට ගමන් කරන දුම්රිය දුටු පිරිස කලබලයට පත්ව කෑ ගසන ශබ්දය ජංගම දුරකථනයකින් පටිගත කර තිබෙන දර්ශනවලින් දැකගන්නට ලැබේ. ", "මේ තොරතුරුද දැනගන්න:", "වැඩ තහනම් කළ සේවකයන් අදාළ නීති රෙගුලාසි පිළිපැදීමට අපොහොසත් වීම මෙම සිද්ධියට මුල් වී ඇති අතර, මේ පිළිබඳ වැඩිදුර පරීක්ෂණ පැවැත්වෙන බව දුම්රිය අමාත්‍යංශයේ මාධ්‍ය ප්‍රකාශක, ජේපී මිශ්රා AFP පුවත් සේවය වෙත ප්‍රකාශ කර ඇත.  ", "එන්ජිමකින් දුම්රිය මැදිරියක් ගැලවී ගිය අවස්ථාවක දී සාමාන්‍යයෙන් යෙදිය යුතු තිරිංග පද්ධතිය මෙම සිද්ධිය වන අවස්ථාවේ වැරදියට භාවිත කර හෝ මඟ හැරී ඇතැයි විශ්වාස කෙරේ. ", "\"ඉතා ඉක්මනින් ක්‍රියාත්මක වූ සේවකයන් පිරිසක් නිසා විශාල අනතුරක් වැළකුණා,\" මිශ්රා පැවසුවේය.  ", "මිලියන විසි දෙකකට අධික පිරිසක් දිනපතා දුම්රියෙන් ගමන් කළත්, බොහෝ දුම්රිය උපකරණ භාවිතයට නොසුදුසු තත්වයේ පවතියි. මේ හේතුවෙන් විවිධ දුම්රිය අනතුරු ඉන්දියාවෙන් නිතර අසන්නට ලැබේ.  ", "පසුගිය නොවැම්බර් මස දුම්රියෙන් ගමන් කරමින් සිටි ඉන්දියාවේ ගොවීන් පිරිසක් නින්දෙන් අවදි වී බැලූ විට එම දුම්රිය පැයට කිලෝමීටර 160 ක වේගයකින් \"වැරදි දිශාවට\" ධාවනය වෙනු දක්නට ලැබුණි. 2017 අගෝස්තු මස, උත්තර් ප්‍රදේශ්හි දුම්රියක් පීලි පැන සිදු වූ අනතුරකින් විසිතුන් දෙනෙකු පමණ ජීවිතක්ෂයට පත් විය.    "], "images": [["2b6fbf172fdcb30ad8e06f1ca0f5cd9eedf7fe8d##0##0.jpg", "පසුපසට ගමන් කළ දුම්රිය "], ["2b6fbf172fdcb30ad8e06f1ca0f5cd9eedf7fe8d##0##1.jpg", "ඉන්දියාව පුරා මිලියන විසිදෙකකට අධික පිරිසක් දිනපතා සිය ගමනාගමන අවශ්‍යතා සපුරා ගැනීම පිණිස දුම්රිය 9000 ක් පමණ භාවිත කරති"]]}, "keyword": ["දුම්රිය ප්‍රවාහනය", "ඉන්දියාව"]}