{"url": "https://www.bbc.com/sinhala/world-43711377", "title": "ජනපති ට්‍රම්ප්ගේ නීතිඥයා සෝදිසි කිරීම: ‘නිල්’ නිළියත් හේතුවක්", "date": "2018-04-10", "summary": "ෆෙඩරල් විමර්ශන කාර්යාංශය (එෆ්බීඅයි) විසින් සිය නීතිඥයාගේ කාර්යාලය වටලා සෝදිසි කරනු ලැබීම දෝෂ දර්ශනයට ලක්කළ ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් එය \"නින්දාසහගත\" ක්‍රියාවක් සේම \"අපේ රටට එල්ලවූ ප්‍රහාරයක්\" යැයි පැවසීය.", "0": {"para": ["ධවල මන්දිර මාධ්‍යවේදීන් ඇමතූ ඔහු \"මා පසුපස වෛරී ලෙස හඹා ඒම තවදුරටත් සිදුවෙනවා\" යැයි ද සඳහන් කළේය.", "නීතිඥ මයිකල් කොහෙන්ගේ කාර්යාලය සඳුදා වටලෑමෙන් අනතුරුව ඔහුගේ නීතිඥවරයා පැවසුවේ නීතිඥ මයිකල් කොහෙන් හා ඔහුගේ සේවාදායකයින් අතර හුවමාරු වූ \"වරප්‍රසාදිත සන්නිවේදන\" නිව්යෝක් හි නිලධාරීන් විසින් සිය භාරයට ගනු ලැබ ඇති බවය.", "ඇමෙරිකානු මාධ්‍ය වාර්තා කරන අන්දමට වැඩිහිටි චිත්‍රපට නිළියකට මුදල් ගෙවීමට අදාළ ලේඛන ද නිලධාරීන් භාරයට පත්ව තිබේ.", "අදාළ නිලධාරීන් විසින් එම පියවර ගනු ලැබ තිබෙන්නේ 2016 ජනාධිපතිවරණයේදී පැවතී යැයි සැකකෙරෙන රුසියානු සබඳතාව විමර්ශනය කරන විශේෂ නීති නිලධාරී රොබට් මියුලර්ගේ \"අනුදැනුම\" මතය.", "විමර්ශනය විවේචනය කරන ජනාධිපති ට්‍රම්ප් මියුලර් ගේ කණ්ඩායම හඳුන්වා දෙන්නේ \"වඩාත් පක්ෂග්‍රාහී පුද්ගලයින් කණ්ඩායම\" ලෙසිනි.", "2016 ජනාධිපතිවරණයට දින කීපයකට මත්තෙන්, ස්ටෝර්මි ඩැනියෙල්ස් අන්වර්ථ නාමයෙන් හඳුන්වාගනු ලබන ස්ටෙෆනි ක්ලිෆර්ඩ් නම්වූ වැඩිහිටි චිත්‍රපට නිළියට ඇමරිකානු ඩොලර් එක්ලක්ෂ තිස්දහසක මුදලක් ගෙවූ බව නීතිඥ කොහෙන් පිළිගැනීමත් සමග ඔහු කෙරෙහි මහජන අවධානය වැඩිවන්නට පටන්ගත්තේය.", "ජනාධිපති ට්‍රම්ප්ගේ බිරිඳ මෙලනියා සිය පුතු බිහිකර කෙටි කලකින් තමන් හා ට්‍රම්ප් අතර ලිංගික සබඳතාවක් පැවති බව පවසන ස්ටෝර්මි ඩැනියෙල්ස්, එය පිළිබඳ කිසිවක් පැවසීමෙන් වැළකීම සඳහා තමන්ට ගෙවූ බව කියා සිටින්නීය.", " \"ඇමෙරිකානු නීති කාර්යාලයට අයත් දකුණු නිව්යෝක් දිස්ත්‍රික්කයේ නිලධාරීන් අද සෝදිසියක යෙදී මගේ සේවාදායක මයිකල් කොහෙන් සහ ඔහුගේ සේවාදායකයින් අතර වූ වරප්‍රසාදිත සන්නිවේදන භාරයට ගත්තා\" යැයි නිවේදනයක් නිකුත් කළ කොහෙන්ගේ නීතිඥ ස්ටීවන් එම් රයන් ප්‍රකාශ කළේය.", " \"විශේෂ නීති නිලධාරී රොබට් මියුලර්ගේ කාර්යාලයේ අනුදැනුම මත මෙය සිදුවූ බව ෆෙඩරල් නීති නිලධාරීන් මට දැන්වුවා\" යැයි කී නීතිඥ රයන් මේ වැටලීම \"සම්පුර්ණයෙන් නුසුදුසු සහ අනවශ්‍ය\" දෙයක් යැයි කියා සිටියේය.", "කෙසේවෙතත්, ස්ටෝර්මි ඩැනියෙල්ස් සමග සබඳතාව ප්‍රතික්ෂේප කරන ජනාධිපති ට්‍රම්ප් සිය නීතිඥයා ඇයට කළ ගෙවීම නොදන්නා අතර මේ ගැටලුව නීතිඥවරයා වෙත යොමු කර ඇති බව පවසයි.", "මේ තොරතුරුද දැනගන්න:"], "images": [["472f50b40e11109ed567ae1ae4a7f1028111eb8b##0##0.jpg", "ජනාධිපති ට්‍රම්ප්ගේ බිරිඳ මෙලනියා සිය පුතු බිහිකර කෙටි කලකින් තමන් හා ට්‍රම්ප් අතර ලිංගික සබඳතාවක් පැවති බව පවසන ස්ටෝර්මි ඩැනියෙල්ස්, එය පිළිබඳ කිසිවක් පැවසීමෙන් වැළකීම සඳහා තමන්ට ගෙවූ බව කියා සිටින්නීය."], ["472f50b40e11109ed567ae1ae4a7f1028111eb8b##0##1.jpg", "නීතිඥ මයිකල් කොහෙන්"], ["472f50b40e11109ed567ae1ae4a7f1028111eb8b##0##2.jpg", "ස්ටෝර්මි ඩැනියෙල්ස්"]]}, "1": {"subheading": "ස්ටෝර්මි ඩැනියෙල්ස් ගේ චෝදනා මොනවාද ?", "para": ["2016 ජූලි මාසයේ පුණ්‍යාධාර රැස් කිරීම වෙනුවෙන් ලේක් ටාහෝ හි පැවති ගොල්ෆ් තරගයක් අතරේදී ඇය සහ ට්‍රම්ප් හමුවීම", "පසුව රාත්‍රී භෝජනයකට ඔහු ඇයට ආරාධනා කළ අතර ඇය ඔහු හමුවීමට හෝටල් කාමරයට යාම", "ඇය ආ පසු, \"පිජාමා කලිසමකින් සැරසුණු ඔහු කවිච්චියක වැතිරුනා\"", "පසුව දෙදෙනා ලිංගිකව එක්වීම", "සම්බන්ධය නිශ්ශබ්දව නිහඬව තබාගැනීම සඳහා ට්‍රම්ප් දිගටම උත්සාහ දැරූ බවට ඇය චෝදනා නගයි ", "2016 මැතිවරණයට පෙර \"නිහඬවීමේ ගෙවීමක්\" වශයෙන් නීතීඥ කොහෙන් වෙතින් ඩොලර් එක්ලක්ෂ තිස්දහසක මුදලක් ඇය ලබාගැනීම", "ට්‍රම්ප් අත්සන් නොකිරීම හේතුවෙන් 2016 වසරේ එකඟවූ හෙළිදරව් නොකිරීමේ ගිවිසුම අවලංගුවීම"], "images": [["472f50b40e11109ed567ae1ae4a7f1028111eb8b##1##3.jpg", "2007 දී ලබා ගත් ට්‍රම්ප් පවුලේ ඡායාරූපයක්"]]}, "2": {"subheading": "ජනාධිපති ට්‍රම්ප් ගේ ප්‍රතිචාර මොනවාද?", "para": ["සම්බන්ධතාවක් ගැන ඩැනියෙල්ස් නගන චෝදනා ජනාධිපතිවරයා විසින් \"එකහෙළා ප්‍රතික්ෂේප\" කරනු ලබයි", "හෙළිදරව් නොකිරීමේ ගිවිසුම ඩැනියෙල්ස් විසින් අවස්ථා ගණනාවකදී බිඳ හෙළා ඇති බවට තර්ක කරන ට්‍රම්ප් ගේ නීතිඥයෝ ඩොලර් මිලියන 20 ක් ඉල්ලා ඇයට එරෙහිව නඩු පවරති.", "ඩැනියෙල්ස් වෙත පුද්ගලිකව ගෙවීමක් කළ බව මයිකල් කොහෙන් පිළිගත්තද, ට්‍රම්ප් හෝ ඔහුගේ සමාගම එම ගනුදෙනුවේ කොටස්කරුවකු නොවන බව කීය.", "පැවතී යැයි චෝදනා නැගෙන සම්බන්ධය පිළිබඳ \"රහසිගත තොරතුරු\" සැපයීමෙන් ස්ටෝර්මි ඩැනියෙල්ස් වළකාලීමේ උත්සාහයක් ලෙස ජනාධිපති ට්‍රම්ප් විසින් වාරණ නියෝගයක් ද ලබාගෙන ඇත.", "තවත් තොරතුරු:"]}, "keyword": ["දේශපාලනය", "ඇමෙරිකා එක්සත් ජනපදය", "නීතිය", "ඩොනල්ඩ් ට්‍රම්ප්"]}