{"url": "https://www.bbc.com/sinhala/sri-lanka-43433077", "title": "යුරෝපයේ සිට ශ්‍රී ලංකාවට එන සංචාරක කුරුල්ලා", "date": "2018-03-17", "summary": "හිරු අවරට යාමත් සමග කුරුල්ලන් දහස් ගණනින් මතුගම නගරය වෙත ඇදී එන ආකාරය මේ දිනවල දී දැකගත හැක.", "0": {"para": ["සවස හය පමණ වන විට, එකවරම වළාකුලක් සේ පැමිණෙන මේ කුරුල්ලන් නගරයේ පිහිටි ගොඩනැගිලි, විදුලි රැහැන් සහ දුරකතන රැහැන් මත වසන ආකාරය ඉතා සුන්දර දසුනකි. ", "එලෙස මතුගම නගරය වෙත පැමිණෙන කුරුල්ලන් අටු වැහිළිහිණියන් ලෙස හඳුන්වන සංක්‍රමණික පක්ෂි විශේෂයකට අයත්වන බව ඒ සම්බන්ධයෙන් පර්යේෂණයක් සිදු කර ඇති පරිසර මාධ්‍යවේදී ෂර්ලි උපුල් කුමාර බීබීසී සිංහල සේවය සමග පැවසීය. ", "ඔහු පවසන පරිදි වැහිළිහිණියන් අතරින් ලොව පුරා වැඩිම ව්‍යාප්තියක් පෙන්වන්නේ අටු වැහිළිහිණියන්ය. ", "'Barn Swallow' හෙවත් 'Common Swallow' ලෙස හඳුන්වන අටු වැහිළිහිණියන් සාමාන්‍යයෙන් වාසය කරන්නේ යුරෝපය, අප්‍රිකාව, ඇමරිකාව සහ ආසියානු කලාපයට අයත් රටවලය.  ", "\"ශීත කාලය එළඹීමත් සමග මොවුන් තම අභිජනන ප්‍රදේශ (Breeding grounds) අතහැර ආහාර බහුල හිතකර පරිසරයක් ඇති සිසිරකාරක ප්‍රදේශ වෙත (Wintering grounds) ගමන් කරනවා. එලෙසින් මේ කුරුලූ සංචාරකයන් ලංකාවට පැමිණෙන්නේ ඊසාන දිග මෝසම ආරම්භ වීමත් සමගයි. ඒ කියන්නේ අගෝස්තු මාසයේදී\" යනුවෙන් පරිසර මාධ්‍යවේදී ෂර්ලි උපුල් කුමාර කියා සිටියේය.", "රත්නපුර නගරය ද කලක් අටු වැහිළිහිණියන්ගේ සුප්‍රක්‍රට නවාතැනක් බවට පත්ව තිබිණි.", "පරිසරවේදී නීතිඥ ජගත් ගුණවර්ධනගේ නිරීක්ෂණයන්ට අනුව මීට වසර පහළොවකට පමණ පෙර අටු වැහිළිහිණියන් විශාල වශයෙන් නුගේගොඩ, රත්මලානේ මැලිබන් හන්දිය, රත්මලානේ ඛෙලෙක්කඩේ හන්දිය, ඇඹිලිපිටිය සහ ඇහැලියගොඩ යන ප්‍රදේශවලදී දක්නට ලැබී තිබේ. එහෙත් මේ වනවිට එම ප්‍රදේශවල අටු වැහිළිහිණියන් විශාල වශයෙන් දක්නට නොමැත.", "පරිසර මාධ්‍යවේදී ෂර්ලි උපුල් කුමාර පවසන පරිදි මතුගම නගරය වෙත දිනකට පැමිණෙන අටු වැහිළිහිණියන් සංඛ්‍යාව හැත්තෑ දහසක් පමණ යයි ඇස්තමේන්තු කර තිබේ.", "\"මේ කුරුල්ලෝ දිනපතා සවස හය පමණ වන විට මතුගම නගරයට පැමිණෙනවා. ඒත් මේ අය අඳුරු තැන්වල ලගින්නේ නැහැ. වැඩි කැමැත්තක් දක්වන්නේ හොඳින් ආලෝකය ඇති විදුලි පහන් ළඟ නවාතැන් ගන්නයි.\""], "images": [["5cb46e931d14656b5be442f8cbf6d9eb2bbcddb2##0##0.jpg", null], ["5cb46e931d14656b5be442f8cbf6d9eb2bbcddb2##0##1.jpg", "ශ්‍රී ලංකාවේ උණුසුම සොයන අටු වැහිළිහිණියෝ "]]}, "1": {"subheading": "උණුසුම සොයා ", "para": ["අටු වැහිළිහිණියාගේ නළල සහ උගුර රතුවන් දුඹුරු පාටය. දිලෙන උඩුකය තද නිල් පාටින් යුක්ත අතර යටි කය කිලිටි සුදු පැහැතිය. යටි කයේ කළුවන් නිල් ලය පටියක් දක්නට ලැබේ. වලිගය ගැඹුරු ලෙස දෙබල්වී ඇත. උප විශේෂ කිහිපයක් දක්නට ලැඛෙන අතර මෙහි විස්තර කර තිඛෙන්නේ සුලභම උප විශේෂය වන 'Hirundo rustica guttralis' ගැනය. ", "අටු වැහිළිහිණි සංචාරක කුරුල්ලන් මාස අටක පමණ කාලයක් ලංකාවේ නවාතැන් ගෙන අප්‍රේල් මාසයේදී පමණ යළි සිය නිජබිම් කර ගමන් කරන බව පරිසරවේදීහු පවසති.", "\"යළි දිර්ඝ සංචාරයක් ආරම්භ කළ යුතු නිසා ලංකාවේ රැදී සිටින කාලය තුළදී මොවුන් හොඳින් ආහාර ගෙන, පෘෂ්ඨීමත්වී ශක්තිසම්පනව නිජබිම කර යාමට සූදානම් වනවා. යළි පිටව යන කාලය ළං වන විට ශරීරය හොඳින් දිලිසෙන ස්වභාවයක් දක්නට ලැබෙනවා,\" යනුවෙන් පරිසර මාධ්‍යවේදී ෂර්ලි උපුල් කුමාර වැඩිදුරටත් සඳහන් කළේය. ", "ලංකා කුරුලූ සංගමයේ (Ceylon Bird Club) වාර්තාවන්ට අනුව සංක්‍රමණික කුරුලූ විශේෂ 203ක් ලංකාවේ දැකිය හැකිය."], "images": [["5cb46e931d14656b5be442f8cbf6d9eb2bbcddb2##1##2.jpg", null], ["5cb46e931d14656b5be442f8cbf6d9eb2bbcddb2##1##3.jpg", null]]}, "keyword": ["පරිසරය", "ශ්‍රී ලංකාව", "සතුන්", "සත්ව සුබසාධනය"]}