{"url": "https://www.bbc.com/sinhala/world-43653972", "title": "ගෝනුන් දඩයමේ ගිය සල්මාන් ඛාන් වසර පහක් සිරගෙට", "date": "2018-04-05", "summary": "වසර විස්සකට පෙර දුර්ලභ ගණයේ කළු ගෝන්නු දෙදෙනෙක් දඩයම් කළ වරදට බොලිවුඩ් සුපිරි නළු සල්මාන් ඛාන්ට පස් වසරක සිර දඬුවමක් ඉන්දියානු අධිකරණයක් විසින් නියම කරනු ලැබ ඇත.  ", "0": {"para": ["ඊට අමතරව ඔහුට ඉන්දියානු රුපියල් දසදහසක දඩයක් නියම කිරීමට ද 'ජෝද්පූර්' උසාවිය කටයුතු කර ඇත. එම දඬුවම් නියම කිරීමෙන් පසු සල්මන් ඛාන්ව බන්ධනාගාරය වෙත රැගෙන යනු ලැබුණි. ", "සල්මාන්,1998 දී රාජස්ථාන් ප්‍රාන්තයෙහි රූ ගත කිරීමක් අතරතුර 'බ්ලැක්බක්ස් (Blackbucks)' ලෙස හඳුන්වන සංරක්ෂිත කළු ගෝනුන් දෙදෙනෙකු මරා දමා ඇති බව ඔහුට එරෙහි චෝදනා මගින් කියැවුනි.  ", "එම අපරාධයට සම්බන්ධ යැයි සැක කළ තවත් ජනප්‍රිය බොලිවුඩ් නළු නිළියන් එම චෝදනාවලින් නිදහස් කර ඇත. ", "පනස් දෙහැවිදිරි වියේ පසුවන සල්මාන්ට අධිකරණ තීන්දුවට එරෙහිව ඉහළ අධිකරණයකට අභියාචනාවක් ඉදිරිපත් කළ හැකිය. ", "නමුත් ඔහුට දින කීපයක් බන්ධනාගාරයේ රැඳී සිටීමට සිදු වනු ඇතැයි වාර්තා වෙයි.  "], "images": [["5cf8af7d36e075e980d4dfaec87ba71da5924d7e##0##0.jpg", "සල්මාන්ට මෙම තීරණයට එරෙහිව ඉහළ අධිකරණයකට අභියාචනාවක් ඉදිරිපත් කළ හැකිය."], ["5cf8af7d36e075e980d4dfaec87ba71da5924d7e##0##1.jpg", "මෙම අපරාධයට සම්බන්ධ යැයි සැක කළ තවත් ජනප්‍රිය බොලිවුඩ් නළු නිළියන් එම චෝදනාවලින් නිදහස් කර ඇත."]]}, "1": {"subheading": "සල්මාන් ඛාන්ට සිර දඬුවම් නියම වීමට හේතුව කුමක්ද?", "para": ["1998 වර්ෂයේදී 'හම් සාත් සාත් හයින්' සිනමා පටය රූ ගත කිරීම් අතරතුර වන සතුන් දඩයමේ යෙදීම හේතුවෙන් සල්මාන් ඛාන්ට එරෙහිව නඩු හතරක් මේ වන විට අධිකරණයේ ගොනු කර ඇත. ", "නමුත් ඉන් නඩු තුනකින් ඔහු නිදහස් විය. ", "මේ තොරතුරුද දැනගන්න: ", "2006 වර්ෂයේදී පහළ අධිකරණයක් නිකුත් කළ තීන්දුවක් මගින්  ඔහු වැරදිකරු කරමින් වසර පහක සිර දඬුවමක් නියම කරන ලදී. නමුත් එම තීන්දුවට එරෙහිව ඉදිරිපත් කළ අභියාචනය සලකා බලා රාජස්ථාන් ප්‍රාන්තයේ ඉහළ අධිකරණයකින් 2016 වර්ෂයේදී සල්මාන් නිදහස් කරනු ලැබුණි.  ", "රාජස්ථාන් ප්‍රාන්ත ආණ්ඩුව එකී තීන්දුවට එරෙහිව ශ්‍රේෂ්ඨාධිකරණයට අභියාචනාවක් ඉදිරිපත් කිරීමට කටයුතු කර ඇත. ", "වන සතුන් දඩයම් කිරීම සම්බන්ධයෙන් සල්මාන්ට එරෙහිව අධිකරණ ක්‍රියාවලිය ආරම්භ කර ඇත්තේ 'බ්ලැක්බක්ස්' ගෝන්නු වන්දනාමාන කරන 'බිෂ්නොයි' ප්‍රජාව විසිනි. "], "images": [["5cf8af7d36e075e980d4dfaec87ba71da5924d7e##1##2.jpg", "'බ්ලැක්බක්ස් (Blackbucks)' ලෙස හඳුන්වන සංරක්ෂිත කළු ගෝනුන්"]]}, "2": {"subheading": "සල්මාන්ට එරෙහිව තවත් චෝදනා තිබේද?", "para": ["2002 වර්ෂයේදී සිය මෝටර් රථයේ පුද්ගලයෙකු ගැටුණ පසු නොනවත්වා රිය ධාවනයේ යෙදීමේ සම්බන්ධයෙන් පැවති නඩුවකින් ඔහු 2015 දී නිදහස් විය. මුම්බායි නගරයේ දී සිදු වූ එම  අනතුරෙන් වීදියේ නිදා සිටි පුද්ගලයෙකු මිය ගිය අතර, තවත් හතර දෙනෙකු තුවාල ලැබූහ. ", "එම අනතුර සම්බන්ධයෙන් පහළ අධිකරණයකින් දුන් තීන්දුවක් අනුව ඔහු වැරදිකරු කෙරුණි.එම අනතුර සිදු වන අවස්ථාවේ තම රියැදුරා  රථය පදවමින් සිටි බව ඔහු නඩු විභාගයේ දී පැවසීය. නමුත් අනතුර සිදුවන අවස්ථාවේ  සල්මාන් මත්පැන් පානය කොට රථය ධාවනය කර ඇති බව විනිසුරුගේ තීන්දුව විය. ", "එකී තීන්දුවෙන් මාස හතකට පසු ඉහළ අධිකරණයකින් සල්මාන් නිදහස් කරන ලදී. නඩුව පවතින අතරතුර මිය ගිය පොලිස් නිලධාරියෙක් ලබා දුන් සාක්ෂි ඇතුළු ඔහුට එරෙහිව තිබූ ප්‍රධාන සාක්ෂි කිසිවක් පිළිගත නොහැකි බව එම ඉහළ අධිකරණයේ තීන්දුව විය. ", "'බ්ලැක්බක්ස්' දඩයම් කිරීම සඳහා නීති විරෝධීව ගිනි අවි භාවිතා කිරීමේ වරදට එරෙහිව පැවති නඩුවකින් 2017 වර්ෂයේ දී ඔහු නිදහස් විය.   "]}, "3": {"subheading": "'අතිශය ජනප්‍රිය සල්මාන් ඛාන්' ", "para": ["බොලිවුඩ් සිනමාවේ අතිශය ජනප්‍රිය රංගන ශිල්පියෙකු වන සල්මාන් ඛාන් මේ වන විට චිත්‍රපට සියයකට අධික ප්‍රමාණයකට දායක වී ඇත.  ", "ප්‍රේමණීය චරිත මෙන්ම සටන් නළුවෙකු ලෙසද ප්‍රසිද්ධ සල්මාන් සිය රංගනය වෙනුවෙන් සම්මාන බොහොමයක් දිනා ඇත.   ", "තවත් තොරතුරු:", "ජනප්‍රිය තිර පිටපත් රචක සලීම් ඛාන්ගේ පුතුන් තිදෙනාගෙන් වැඩිමහල් පුත්‍රයා සල්මාන්ය. සලීම් ඛාන් සමාජ මාධ්‍ය ජාලවල මහත් ප්‍රසිද්ධියට පත්ව ඇති අතර ඔහුගේ 'ට්විටර්' ගිණුමේ මිලියන 32.5 ක්ද, ෆේස්බුක් ගිණුමේ මිලියන 36 කට අධික අනුගාමිකයන් පිරිසක් සිටිති.  ", "සල්මාන් ඛාන්ට එරෙහි නඩු තීන්දුව පිළිබද සමාජ මාධ්‍යජාල තුළ විශාල කතාබහක් ආරම්භ වී ඇත.", "#BlackBuckPoachingCase (බ්ලැක්බක්ස් දඩයම් නඩුව) සහ #Salman Khan (සල්මාන් ඛාන්)ලෙස හැෂ්ටැග් නිර්මාණය වී ඇති අතර, මෙම නඩු තීන්දුව ලබා දීමට කල්ගත වීම පිළිබදව ට්විටර් පණිවිඩ බොහෝ ප්‍රමාණයක් පළ වී ඇත."], "images": [["5cf8af7d36e075e980d4dfaec87ba71da5924d7e##3##3.jpg", null]]}, "keyword": ["බොලිවුඩ්", "සත්ව අයිතීන්", "නීතිය", "ඉන්දියාව", "සතුන්", "සත්ව සුබසාධනය", "සිනමාව"]}