{"url": "https://www.bbc.com/sinhala/world-43690872", "title": "සිරියානු යුද්ධය : සැකකටයුතු රසායනික ප්‍රහාරයකින් 70 පමණ මරුට", "date": "2018-04-08", "summary": "සිරියාවේ නැගෙනහිර ගුටා හි කැරලිකරුවන්ගේ ග්‍රහණයේ පවතින අවසන් නගරය වන ඩුමා වෙත එල්ල කෙරුණු රසායනික යැයි සැක කෙරෙන ප්‍රහාරයකින් අවම වශයෙන් පුද්ගලයින් 70 පමණ මියගොස් ඇති බව ගලවාගැනීමේ හා වෛද්‍ය කණ්ඩායම් පවසති.", "0": {"para": ["ගොඩනැගිලි භූගත මහල්වල වූ මළසිරුරු කීපයක ඡායාරූප වයිට් හෙල්මට්ස් ( White Helmets) නම්වූ ස්වේච්ඡා ගලවාගැනීමේ කණ්ඩායම විසින් සිය ට්විටර් ගිණුමේ පළකර තිබිණි. ඔවුන් පැවසුවේ මරණ සංඛ්‍යාව ඉහළ යා හැකි බවය.", "මේ වාර්තා ගැන ස්වාධින තහවුරුවක් සිදුවී නැත.", "රසායනික ප්‍රහාරයක් පිළිබඳ චෝදනා \"ගොතන ලද්දක්\" බව සිරියානු ආණ්ඩුව පැවසීය.", "වාර්තාවල දැක්වෙන පරිදි ආවරණ සලසාගෙන සිටි පවුල් ද ඇතුළුව \"විපතට පත්වූවන්ගේ සංඛ්‍යාව වැඩි විය හැකි\" බව ඇමෙරිකානු රාජ්‍ය දෙපාර්තමේන්තුව සඳහන් කළේය.", "සිරියානු ආණ්ඩුවට \"ඍජු සහයක්\" දෙන රුසියාව, සිදුවී ඇතැයි කියන ප්‍රහාරයේ \"වගකීම දරන\" බව ද රාජ්‍ය දෙපාර්තමේන්තුව කීය.", "තවත් තොරතුරු:"], "images": [["5d5f4f22e33ea2b8c661e3b68ed8f757e8ca0ad5##0##0.jpg", "සිරියානු ආණ්ඩුවට හිතැති හමුදා ඩුමා නගරයෙන් කැරලිකරුවන් පලවා හැරීමේ යෙදී සිටිති"]]}, "1": {"subheading": "ප්‍රහාරය ගැන තොරතුරු", "para": ["වෛද්‍ය, නිරීක්ෂණ හා ක්‍රියාකාරී කණ්ඩායම් වෙතින් රසායනික ප්‍රහාරයක් ගැන තොරතුරු වාර්තා වුව ද, සංඛ්‍යාදත්ත හා තොරතුරු වෙනස් ස්වභාවයක් දරන අතර තවමත් තොරතුරු ලැබෙමින් පවතී.", "වයිට් හෙල්මට්ස් කණ්ඩායමේ ප්‍රධානී රයිඩ් අල් - සලේහ් පැවසුවේ \"හුස්ම හිරවීමෙන් හැත්තෑ දෙනෙක් මියගොස් තිබෙනවා ඒ වගේම තවත් සිය ගණනකට තවම හුස්මගැනීමේ අපහසුව තිබෙනවා\" යැයි පැවසීය. මීට මේර පළවූ එහෙත් දැන් ඉවත් කර ඇති ට්විටර් පණිවිඩයකට අනුව මියගිය ගණන 150 ට වැඩි බව දැක්විණි.", "විරුද්ධ පක්ෂයට හිතැති ගුටා හි මාධ්‍ය මධ්‍යස්ථානය සිය ට්විටර් පණිවිඩයක් නිකුත් කරමින් හැත්තෑපහකට වැඩි පිරිසක් \"හුස්ම හිරවීමෙන් මියගිය\" අතර එල්ලවී යැයි කියන ප්‍රහාරයේ බලපෑමෙන් තවත් දහසක් පමණ පීඩාවට පත්ව ඇති බවය.", "එය චෝදනා එල්ලකරමින් පැවසුවේ මාරාන්තික විෂ රසායනිකයක් වන සරින් අඩංගුවී යැයි පැවසෙන බැරල් බෝම්බයක් හෙලිකොප්ටරයකින් හෙලා ඇති බවකි.", "සිරියානු රෝහල් සමග ක්‍රියාත්මක වන ඇමෙරිකාව මූලික කරගත් පුණ්‍යායතනයක්  වන වෛද්‍ය සහන සංවිධාන සංගමය (The Union of Medical Relief Organizations) බීබීසී සමග පැවසූ පරිදි මරණ 70ක් බව දමස්කස් ග්‍රාමීය ක්ෂේත්‍ර රෝහල තහවුරු කර තිබේ.", "භූමියෙන් ලැබෙන වාර්තාවලට අනුව 180ක් තරම් ඉහළ මරණ සංඛ්‍යාවක් වාර්තා වුවත් විපතට පත්වූවන් වෙත ළඟාවීම අසීරුවී ඇතැයි ප්‍රකාශිකාවක පැවසුවාය.", "රාත්‍රිය පුරා එල්ල වූ ෂෙල් වෙඩි ප්‍රහාර නිසා ඉරිදා දිනයේ විපතට පත්වූවන් වෙත ළඟාවීම දුෂ්කර වී ඇත.", "ප්‍රහාරය පිළිබඳ චෝදනා නැගෙද්දී සිරියානු රාජ්‍ය ප්‍රවෘත්ති ඒජන්සිය වන සනා පැවසුවේ ඩුමා නගරයේ පාලනය තවදුරටත් පවත්වාගෙන යන ජායිෂ් අල්-ඉස්ලාම් කැරලිකරුවන් විසින් මෙම වාර්තා සකසා ඇති බවය.", " \"ජායිෂ් අල්-ඉස්ලාම් ත්‍රස්තවාදීන් බිඳවැටීමට ආසන්නව සිටිද්දී ඔවුන්ගේ මාධ්‍ය අංශය මේ රසායනික ප්‍රහාරයක් පිළිබඳ ගොතා හෙළිදරව් කරමින් සිරියානු අරාබි හමුදාවේ ඉදිරියට ඇදීම වැළකීමේ අසාර්ථක උත්සාහයක යෙදිලා\" යැයි සනා පුවත් ඒජන්සිය පැවසීය."]}, "2": {"subheading": "සිරියානු ආණ්ඩුව මීට පෙර රසායනික අවි භාවිත කළා ද?", "para": ["2013 වසරේදී නැගෙනහිර ගුටා හි කැරලිකරුවන් අත පැවති ප්‍රදේශ වෙත සරින් විෂ රසායන සහිත රොකට් ප්‍රහාරයක් එල්ල කිරීමෙන් සිය ගණනක් මිය ගියහ.", "සරින් භාවිතය එක්සත් ජාතීන්ගේ සංවිධානයේ දූත පිරිසක් විසින් සනාථ කරනු ලැබුවද ඊට කව්රුන් වගකිව යුතුද යන්න ප්‍රකාශ නොවීය. බටහිර බලවතුන් පැවසුවේ එම ප්‍රහාරය සිරියානු ආණ්ඩුවේ හමුදා එල්ල කරන්නට ඇති බවය.", "2017 අප්‍රේල් මාසයේදී ද විපක්ෂය ඇත පැවති නගරයක් වන ඛාන් ශෙයිඛුන් වෙත සරින් ප්‍රහාරයක් එල්ලකිරීමෙන් අසූවකට වැඩි පිරිසක් මියගියහ. එක්සත් ජාතීන්ගේ සංවිධානය මෙන්ම රසායන අවි තහනම පිළිබඳ සංවිධානය එකාබද්ධව කළ විමර්ශනයකදී සිරියානු ආණ්ඩුව වෙත වගකීම පවරනු ලැබිණි.", "ඛාන් ශෙයිඛුන් ප්‍රහාරයෙන් අනතුරුව ඇමෙරිකානු ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් සිරියාවට එරෙහි කෘස් මිසයිල ප්‍රහාරයකට අණදුන් අතර එය, සිරියානු ජනාධිපතිවරයාගේ අණදීම යටතේ  ඇති හමුදාවලට එරෙහිව එල්ලවූ පළමු ඍජු ඇමෙරිකානු හමුදා ප්‍රහාරය විය.", "2018 මුල් කාලයේදී කරලිකරුවත් අත වූ නගර වෙත සිරියානු ආණ්ඩුවේ හමුදා විසින් විෂ සහිත ක්ලෝරීන් වායුව අඩංගු බෝම්බ හෙලන ලද බව ක්‍රියාකාරීන්, වෛද්‍ය කණ්ඩායම් සහ ඇමෙරිකාව පැවසුහ."], "images": [["5d5f4f22e33ea2b8c661e3b68ed8f757e8ca0ad5##2##1.jpg", "ඛාන් ශෙයිඛුන් වෙත එල්ලවූ ප්‍රහාරයෙන් 80 දෙනෙකු පමණ මියගොස් විශාල පිරිසක් තුවාල ලැබුහ"]]}, "3": {"subheading": "ඩුමා හි සිදුවන්නේ කුමක්ද?", "para": ["සිරියාවේ නැගෙනහිර ගුටා කලාපය තුළ කැරලිකරුවන් අත ඇති අවසන් නගරය වන ඩුමා, රුසියාවේ සහය ලබන සිරියානු ආණ්ඩුවේ හමුදා විසින් වටලනු ලබා තිබේ.", "මොස්කව් පාලනය හා කැරලිකරුවන් අතර සාකච්ඡා බිඳවැටීමෙන් අනතුරුව සිකුරාදා දැඩි ගුවන් හා භුමි ප්‍රහාර දියත් කෙරිණි. ", "සාකච්ඡා බිඳවැටීමට පෙර, ජයිෂ් අල්-ඉස්ලාම් කණ්ඩායමේ උත්සාහය වුයේ සිය සාමාජිකයින්ට ප්‍රාදේශීය ආරක්ෂක හමුදාවක් ලෙස ඩුමා හි රැදී සිටීමේ අවකාශ සලසා ගැනීමේ ගනුදෙනුවකට යාමය.", "ආණ්ඩුවේ ගුවන් ප්‍රහාරවලින් සිකුරාදා දිනයේදී සිවිල් පුද්ගලයින් 40 දෙනෙකු මිය ගිය අතර සෙනසුරාදා තවත් 30 දෙනෙකු මියගිය බව එක්සත් රාජධානිය මූලික කරගත් මානව හිමිකම් පිළිබඳ සිරියානු නිරීක්ෂණායතනය  පැවසීය.", "ජයිෂ් අල්-ඉස්ලාම් සමග සාකච්ඡා ඇරඹීමට සුදානම් බව සිරියානු ආණ්ඩුව පවසද්දීත් ඉරිදා එල්ලවූ ෂෙල් ප්‍රහාරවලින් තවත් බොහෝ පිරිසක් මියයන්නට ඇතැයි සැළකේ. ", "දමස්කස් අගනුවරට එල්ල වූ කැරලිකරුවන්ගේ ෂෙල් ප්‍රහාරවලින් සිවිල් වැසියන් හය දෙනෙකු මියගියේ යැයි කී රාජ්‍ය මාධ්‍ය 38 දෙනෙකුට තුවාල වී යැයි සඳහන් කළේය. එහෙත්, ජයිෂ් අල්-ඉස්ලාම් කණ්ඩායම එහි වගකීම භාරගැනීම ප්‍රතික්ෂේප කළේය.", "සිරියානු ජනාධිපති බශාර් අල්-අසාද් ට පක්ෂපාතී හමුදා පෙබරවාරි මාසයේදී ආරම්භ කරන ලද දරුණු ප්‍රහාර ඔස්සේ සමස්ත ගුටා කලාපයම පාහේ යළි අත්පත් කරගැනීමට සමත්වූහ.", "එහිදී 1600 ට වැඩි පිරිසක් මියගොස් තවත් දහස් ගණනක් තුවාල ලැබුහ."], "images": [["5d5f4f22e33ea2b8c661e3b68ed8f757e8ca0ad5##3##2.jpg", "කැරලිකරුවන්ගේ ප්‍රහාරවලින් දමස්කස් අවට සිවිල් වැසියන් තුවාල ලබා ඇති බව සිරියානු රාජ්‍ය මාධ්‍ය පවසති"]]}, "keyword": ["රුසියාව", "සිරියාව", "ඇමෙරිකා එක්සත් ජනපදය", "ඩොනල්ඩ් ට්‍රම්ප්", "මැදපෙරදිග"], "related": ["https://www.bbc.com/sinhala/world-43428334", "https://www.bbc.com/sinhala/world-39589066", "https://www.bbc.com/sinhala/world-43279213"]}