{"url": "https://www.bbc.com/sinhala/world-43668181", "title": "සුවිශේෂී ලක්ෂණ ඇති තල්මසුන් විශේෂයක්", "date": "2018-04-06", "summary": "තල්මසුන් වඩාත් ප්‍රිය කරන්නේ ජනවාරි මස සීත සෘතුවෙ දී මුහුදේ පාවෙන අයිස් කුට්ටි යට පීනමින් ගීත ගැයීමටය. ", "0": {"para": ["සින්දු කියන හම්ප්බැක් (Humpback) තල්මසුන් ගැන බොහෝ කලක පටන් අවධානය යොමු වී ඇතත්, නොර්වේ මුහුද ආශ්‍රිතව ජීවත් වන බලීන් කුලයට අයත් බෝහෙඩ් (bowhead) වර්ගයේ තල්මසුන් වඩාත් වෙනස් රටාවකින් ගී ගයන බව පරීක්ෂණ මඟින් හෙළි වී ඇත. ", "පහත හඬ පටයෙන් බෝහෙඩ් තල්මසෙකුගේ හඬ ඇසිය හැකිය:", "මෙම සුවිශේෂී ලක්ෂණය හේතුවෙන් අනෙක් තල්මසුන් වර්ග සහ ක්ෂීරපායී සතුන්ට වඩා ඔවුන් වෙනස් ලෙස හඳුනාගෙන ඇත. "], "images": [["6e2d60444fe3f4b4d78e1fd6e3035dd341e2fa62##0##0.jpg", "බෝහෙඩ් තල්මසුන් ගයන ගීත ඉතා සංකීර්ණයි"], ["6e2d60444fe3f4b4d78e1fd6e3035dd341e2fa62##0##1.jpg", "Bowhead whales are mainly found in Arctic waters"]]}, "1": {"subheading": "පටිගත කරන ලද තල්මසුන්ගේ ගීත", "para": ["ස්පිට්ස්බර්ජන් (Spitsbergen ) දුපත් ආසන්නයේ ජීවත් වන තල්මසුන් ගීත වර්ග 184 ක් ගායනා කරන බව වසර තුනක් පුරා කළ අධ්‍යයනවලින් හෙළි විය. දවසේ පැය විසිහතර පුරාවට වැඩි වශයෙන් ශීත සෘතුවේ දී මෙම නාද මාලා ඇසිය හැකිය.", "\"තල්මසුන්ගේ හෝඩියට අකුරු දහස් ගණනක් ඇති බව අපිට කියන්න පුළුවන්\" යැයි මහාචාර්ය කේට් ස්ටැෆර්ඩ් බීබීසී වෙත පැවසුවේය.", "\"මම සිතන්නේ හම්ප්බැක් තල්මසුන් මේ ගයන්නේ සම්භාව්‍ය ගීත කියලා. ඒ ගීත ඉතා පිළිවෙලයි වගේම විනාඩි 20- 30 ත් අතර වේලාවක් පවතිනවා. එක් ගීතයක් පවතින්නේ තත්පර හතළිස්‌ පහක් විනාඩි දෙකක් අතර කාලයක්, නමුත් ඔවුන් එය නැවත නැවතත් ගායනා කරනවා,\" වොෂිංටන් විශ්වවිද්‍යාලයේ පර්යේෂක මහාචාර්ය කේට් පැවසීය. ", "හම්ප්බැක් තල්මසුන් එකම වර්ගයේ ගීත එක් සෘතුවක් පුරාවට ගායනා කරයි. නමුත් බෝහෙඩ් තල්මසුන්ගේ ගීත පැයෙන් පැයට සහ දිනෙන් දිනට වෙනස් වන බව නිරීක්ෂණය වී ඇත.  ", "මේ ගීත ඉතා වෙනස් සහ සංකීර්ණ වන අතර, අනෙකුත් ක්ෂීරපායී සතුන් බොහෝ විට නිකුත් කරන්නේ පැහැදිලි, එක සමාන ශබ්ද වේ. ", "බෝහෙඩ් වර්ගයේ තල්මසුන්ගේ අභිජනන කාලයේදී බොහෝවිට පිරිමි සත්වයා මෙසේ ගීත ගායනා කරන බව පරීක්ෂකයෝ පවසති. ", "මේ තොරතුරුද කියවන්න:", "තරමක් භායනක තල්මසුන් වර්ගයක් වන ස්පිට්ස්බර්ජන්හි ජීවත් වන බෝහෙඩ්ට ඝන අයිස් තට්ටුවක් මීටර් භාගයක් පමණ පසාරු කර යා හැකි අතර, මොවුන්ගේ ආයු කාලය වසර දෙසීයක් දක්වා දිගු විය හැකිය. ", "බෝහෙඩ් තල්මසෙකුගේ ශරීරයේ වැඩෙන ඝන මේද තට්ටුව ලබා ගැනීමට 1600 වර්ෂවල මොවුන් විශාල වශයෙන් දඩයම් කර ඇත. ", "ස්පිට්ස්බර්ජන්හි ඝන අයිස් තට්ටු යට ජීවත් වීම සහ මෙම වර්ගයේ තල්මසුන් ගණන අඩු වීම හේතුවෙන් මොවුන් පිළිබද වැඩිදුර අධ්‍යනයන් මෙතෙක් සිදු කර නැත.   ", "නමුත් උත්තරධ‍්‍රැවයේ බටහිර ප්‍රදේශයේ ජීවත් වන වෙනත් බෝහෙඩ් ගණයට අයත් තල්මසුන් වර්ග මේ වන විට හඳුනාගෙන ඇතත්, මොවුන් ගැන \"අපි දන්නේ බොහොම අඩුවෙන්\" යැයි මහාචාර්ය කේට් ස්ටැෆර්ඩ් පැවසීය. ", "තවත් තොරතුරු:"], "images": [["6e2d60444fe3f4b4d78e1fd6e3035dd341e2fa62##1##2.jpg", "බෝහෙඩ් තල්මසෙකුගේ ශරීරයේ වැඩෙන ඝන මේද තට්ටුව ලබා ගැනීමට 1600 වර්ෂවල මොවුන් විශාල වශයෙන් දඩයම් කර ඇත."]]}, "keyword": ["විද්‍යාව", "සත්ව අයිතීන්", "සතුන්", "සත්ව සුබසාධනය"]}