{"url": "https://www.bbc.com/sinhala/world-43617419", "title": "කුසගින්නෙන් පීඩා විඳින එංගලන්තයේ දරුවෝ", "date": "2018-04-07", "summary": "එක්සත් රාජධානියේ දුගී ප්‍රදේශවල ජීවත් වන, මන්දපෝෂණය නිසා සම අඳුරු පැහැයට හැරුණ සිසුන් පාසල් ආපනශාලාවෙන් ලබා දෙන ආහාරවලින් \"සිය සාක්කු පුරවා ගන්නා\" බව ඔවුන් අධ්‍යාපනය හදාරන පාසල්වල විදුහල්පතිවරු පවසති.    ", "0": {"para": ["දුගී පවුල්වලට අයත් සමහර සිසුන් ඉතා සිහින් සිරුරක් සහ දුර්වල දත් දෙපළකට හිමිකම් කියන අතර ඔවුන්ගේ සම සුදුමැලි වී ඇති බව ද එංගලන්තය සහ වේල්සයේ ඇතැම් ප්‍රදේශවල ප්‍රාථමික පාසල් ප්‍රධානීහු පවසති. ", "\"මගේ පාසලේ ළමුන්ට තිබෙන්නේ අඳුරු පැහැති සමක්, දුර්වල දත් දෙපළක්, ඒ හැමෝම ඉතා කෙට්ටුයි,\" යනුවෙන් සම්පූර්ණ නම හෙළි නොකළ ලින් නම් විදුහල්පතිනියක් කියා සිටියාය. ", "ඒ සම්බන්ධයෙන් ප්‍රතිචාරය පළකරන බ්‍රිතාන්‍ය ආණ්ඩුව පවසන්නේ දුගී බව තුරන් කිරීම සඳහා බොහෝ ක්‍රියාමාර්ග ගෙන ඇති බවය. ", "ප්‍රාථමික පාසල්වල විදුහල්පතිවරුන් ඒ අදහස් පළ කළේ බ්‍රයිටන් නුවර පැවති ජාතික අධ්‍යාපන වෘත්තීය සමිති සමුළුවේදීය.   ", "එංගලන්තය සහ වේල්සයේ දුගී බවින් පීඩා විඳින ළමුන්ගේ සංඛ්‍යාව දිනෙන් දින වැඩිවීමත්, එය ඔවුන්ගේ අධ්‍යාපනයට ඍජුව බලපාන ආකාරයත් සමුළුවේ අවධානයට ලක්විය.  "], "images": [["7e32eb87ae313328b4ea37ba82f633cbf3559c98##0##0.jpg", null]]}, "1": {"subheading": "'කුණු තැවරුණු ඇඳුම්'", "para": ["සති අන්තයෙන් පසුව පාසලට පැමිණෙන දරුවන් කුසගින්නෙන් පෙළෙන බව බොහෝ විට දකින්නට ලැබෙන බව සිය නම හෙළිකිරීමට අකැමැත්ත පළ කළ විදුහල්පතිනියක කියා සිටියාය.  ", "\"දරුවන් ඔවුන්ගේ සාක්කු කෑමවලින් පුරවා ගන්නවා. සමහර ආයතන මේක දකින්නේ සොරකමක් විදියට. නමුත් අපි මේකට කියන්නේ ජීවත්වෙන්න කරන දෙයක් කියලා,\" ඇය පැවසුවාය. ", "\"ක්‍රීඩා උත්සවයක් වගේ දෙයකට සහභාගි වෙන්න අපි දරුවන් එළියට අරගෙන ගියාම, පොහොසත් පළාත්වලින් ඇවිත් ඉන්න සම වයසේ දරුවෝ අපි දකිනවා\" යැයි නොටින්ග්හැම්ෂයර්හි පාසලක විදුහල්පතිනියක වන ලුයිස් රේගන් පැවසුවාය.", "\"ඒ වගේ වෙලාවට සුදුමැලි පැහැයටත් වඩා, සමේ අඳුරු ගතිය තමයි වැඩියෙන් කැපී පෙනෙන්නේ,\" යැයි ලුයිස් පැවසුවාය. ", "\"සඳුදා උදෑසන තමයි ඉතා නරකම. අපි හඳුනාගත් පවුල් කීපයක් තිබෙනවා බොහෝ වෙලාවට ඒ පවුල්වල ළමුන් පාසලට එන්නේ කුසගින්නේ. යන්තම් උදෑසන 9.30 වෙන කොට ඒ අය ඉතා වෙහෙසට පත් වෙලා.\"", "සමහර සිසුන්ට පාසලෙන් පිරිසිදු නිල ඇඳුම් ලබා දීමට කටයුතු කළ නමුත් ඔවුන් සති අන්තයෙන් පසු පාසලට යළිත් පැමිණෙන්නේ කුණු තැවරුණ නිල ඇඳුම්වලින් සැරසී බවත් ලුයිස් පැවසුවාය. ", "නොමිලේ ආහාර පාර්සල්, ඇඳුම්, සපත්තු සහ ශීත කබාය ලබා දෙන 'ආහාර බැංකුවක්' ද එම පාසලේ තිබේ. "], "images": [["7e32eb87ae313328b4ea37ba82f633cbf3559c98##1##1.jpg", null]]}, "2": {"subheading": "දුප්පත්කම සහ නොසැලකිල්ල", "para": ["\"අපිට රෙදි සෝදන යන්ත්‍ර තිබෙනවා. ළමුන් ශාරීරික අභ්‍යාසවල නිරත වෙලා ඉන්න අතරතුර අපි ඔවුන්ගේ රෙදි සෝදනවා,\" යැයි ලින් පැවසුවාය. ", "\"අපි එහෙම කරන්නේ කිලුටු ඇඳුම් නිසා මේ ළමයි අපහසුතාවට පත් වීම වලක්වන්න.\"  ", "සරත් සෘතුවේ ලැබෙන පාසල් නිවාඩු සමයේ දී මුදල් නොගෙන, ස්වේච්ඡා ගුරුවරු යටතේ සති තුනක් පාසල පවත්වනු ලබන බව ඇය තවදුරටත් පැවසුවාය. ", "තවත් තොරතුරු:", "පෝට්ස්මත් ප්‍රදේශයේ පාසලක ප්‍රධානී හවර්ඩ් පේන් පැවසුවේ ළමුන් රැකබලා ගැනීම සම්බන්ධ ගැටළු සමග පාසලට පැමිණෙන දරුවන්ගේ සිව් ගුණයක වැඩි වීමක් දක්නට ඇති බවයි. ", "\"දුගී බව තමයි මෙවැනි ප්‍රශ්න ඇති වීමට හේතුව. මේක නොසලකා හැරීම. ඒකට හේතුව ඔවුන්ගේ පවුල්වලට කෑම, උණු වතුර සහ නිදා ගැනීමේ පහසුකම් ලබා දෙන්න මුදල් නැති වීම,\" ඔහු පැවසුවේය."]}, "3": {"subheading": "උණුසුම් ආහාර", "para": ["\"සති තුනකට පෙර, අධික හිම පතනය නිසා අපේ ප්‍රදේශයේ බොහෝ පාසල් වසා දැමීමට සිදු වුණා. නමුත් එදාට අපේ ළමුන්ට උණුසුම් ආහාර නැති වී බඩගින්නේ ඉන්න වෙන නිසා මම අපේ පාසල විවෘත කර තැබුවා,\" හවර්ඩ් පේන් පැවසුවේය.   ", "එදින ළමුන්ගෙන් 45% ක් පමණ පාසල් පැමිණ තිබේ.  ", "සමාජයීය සහ මානසික සහනය ලබා දෙන සේවාවන් අඩපණ වීම මෙම තත්වය දරුණු අතට හැරීමට තවත් හේතුවක් බව පාසල් ප්‍රධානීහු පවසති. ", "මෙම පාසල් ප්‍රධානීන්ගෙන් බොහෝ පිරිසක් පවසන්නේ, කුසගින්නේ සිටින දරුවන්ගෙන් බොහොමයක් අයහපත් සෞඛ්‍ය තත්වයෙන් පෙළෙන බවය.", "\"සමහර ළමුන්ගේ දෙමව්පියන් රැකියා දෙකක හෝ තුනක නිරත වෙලා ඉන්නවා. හැබැයි ඒ අයට ආණ්ඩුවෙන් දෙන සහන ලබා ගැනීමට අවස්ථාවක් නැහැ. ඒ අයට පවුම් කීපයක් විතරයි වැඩිපුර තිබෙන්නේ. ආණ්ඩුවෙන් ලබා දෙන සහනවලින් ජීවත් වන පුද්ගලයන්ට වඩා අඩු මුදල් ප්‍රමාණයක් තමයි මේ අයට තිබෙන්නේ\" යැයි ලින් පැවසුවේය. ", "සමහර සිසුන් දහවල් ආහාරය සදහා පාසලට රැගෙන එන්නේ මාගරින් තැවරූ පාන් පෙත්තක් පමණය. එබැවින් බොහෝ විට ගුරුවරු ඔවුනට අමතර ආහාර ලබා දීමට කටයුතු කරන බව කාඩිෆ් නගරයේ පාසලක ප්‍රධානී ජේන් ජෙන්කින්ස් පැවසුවාය. "], "images": [["7e32eb87ae313328b4ea37ba82f633cbf3559c98##3##2.jpg", null]]}, "keyword": ["දුගීභාවය", "ළමා", "එක්සත් රාජධානිය", "මානව හිමිකම්"]}