{"url": "https://www.bbc.com/sinhala/world-43698253", "title": "සිරියානු හමුදා ගුවන් තොටුපොළට පහර දුන්නේ ඊශ්‍රායලයද?", "date": "2018-04-09", "summary": "සිරියානු හමුදා ගුවන් තොටුපොළකට මිසයිල ප්‍රහාරයක් එල්ල වීමෙන් දාහතරකට ආසන්න ප්‍රමාණයක් තුවාල ලබා හෝ මිය ගොස් ඇති බවට සිරියානු මාධ්‍ය වාර්තා කරයි. ", "0": {"para": ["'ටියාස්'(Tiyas ) ලෙස හැඳින්වෙන මෙම ගුවන් තොටුපොල පිහිටා ඇත්තේ 'හොම්ස්' නගරයේය.         ", "පසුගියදා සිරියාවේ නැගෙනහිර ගුටා හි කැරලිකරුවන්ගේ ග්‍රහණයේ පවතින අවසන් නගරය වන 'ඩුමා' වෙත එල්ල කෙරුණ රසායනික යැයි සැක කෙරෙන ප්‍රහාරයකින් අඩු තරමින් පුද්ගලයන් හැත්තෑවක් පමණ මරණයට පත් වූ බව වාර්තා වුණි. ", "ඇමෙරිකාව සහ ප්‍රංශය එම  ප්‍රහාරය දැඩිව හෙළා දුටු අතර, ප්‍රතිප්‍රහාර එල්ල කරන බවට අනතුරු ඇඟවීමක් ද කළේය.", "එවැනි පසුබිමක් තුළ 'ටියාස්'(Tiyas )ගුවන් තොටුපොළට මිසයිල ප්‍රහාරය එල්ල කරන ලද්දේ බටහිර රටක මැදිහත් වීමකින් යැයි සිරියාව ප්‍රකාශ කර ඇතත්, බටහිර රටවල් එම චෝදනා  ප්‍රතික්ෂේප කරති. ", "ඊශ්‍රායලය මින් පෙර සිරියානු ඉලක්ක වෙත ප්‍රහාර එල්ල කර ඇත. නමුත් ඊශ්‍රායලය 'ටියාස්'(Tiyas ) ප්‍රහාරය සම්බන්ධයෙන් කිසිවක් ප්‍රකාශ කර නොමැත. ", "\"මේ දේවල්වලට හුඟක් විඳවන්න වෙයි,\" ඩුමා වෙත එල්ල කෙරුණු රසායනික ප්‍රහාරයෙන් පසු ඇමරිකානු ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් ප්‍රකාශ කළේය.  ", "සිරියානු ජනාධිපති බශාර් අල්-අසාද් \"සතෙකු\" බව ට්‍රම්ප් සිය ප්‍රකාශය අතරතුර පැවසුවේය. ", "මේ අතර ඩුමා නගරයේ රැඳී සිටි අවසාන කැරලිකරුවන් කණ්ඩායම සිරියානු ආණ්ඩුවත් සමග ඇති කර ගත් ගිවිසුමකින් පසු හමුදාවට භාර වී ඇත.     ", "මේ අතර ඩොනල්ඩ් ට්‍රම්ප් සහ ප්‍රංශ ජනාධිපති එමානුඑල් මැක්‍රෝන් පසුගිය ඉරිදා ප්‍රකාශයක් නිකුත් කරමින් \"ශක්තිමත් ලෙස එකට එක් වී රසායනික ප්‍රහාරයට පිළිතුරු දෙන\" බව කියා සිටියේය. ", "මේ තොරතුරුද කියවන්න:", "නමුත් ඇමෙරිකාව හෝ ප්‍රංශය  'ටියාස්'(Tiyas )ගුවන් තොටුපොළට මිසයිල ප්‍රහාරය එල්ල කළ නැති බව ඇමරිකානු නිලධාරීහු පවසති. ", "\"මේ අවස්ථාවේ දී ආරක්ෂක දෙපාර්තමේන්තුව සිරියාවේ ගුවන් ප්‍රහාර දියත් කර නැහැ,\" පෙන්ටගනය මගින් නිකුත් කරන ලද නිවේදනයක දැක්වෙයි.", "ප්‍රංශයත්  එම  ප්‍රහාරයේ  වගකීම භාර ගැනීම ප්‍රතික්ෂේප කරයි. ", "කෙසේ වෙතත්, මෙම ප්‍රහාර සිදු වූයේ කෙසේද? යන්න මෙන්ම, මරණයට පත්  සහ තුවාල ලැබූ පුද්ගලයන්ගේ ගණන කීයද? යන්න තහවුරු කර ගැනීම ඉතා අපහසු කාර්යයක් බවට පත් වී ඇත.  "], "images": [["f78f24d24928435f8295754a23160c15d172b315##0##0.jpg", "සිරියානු ආණ්ඩුවට පක්ෂපාත හමුදා ඩුමා නගරයෙන් කැරලිකරුවන් පළවා හැරීමේ යෙදී සිටිති"], ["f78f24d24928435f8295754a23160c15d172b315##0##1.jpg", "හොම්ස් නගරයේ පිහිටි 'ටියාස්' ලෙස හැඳින්වෙන ගුවන් තොටුපොලෙහි සැටලයිට් ඡායාරූපයක්"], ["f78f24d24928435f8295754a23160c15d172b315##0##2.jpg", "ඛාන් ශෙයිඛුන් වෙත එල්ලවූ ප්‍රහාරයෙන් 80 දෙනෙකු පමණ මියගොස් විශාල පිරිසක් තුවාල ලැබුහ"]]}, "1": {"subheading": "රසායන ප්‍රහාරය ගැන තොරතුරු", "para": ["වෛද්‍ය, නිරීක්ෂණ හා ක්‍රියාකාරී කණ්ඩායම් වෙතින් රසායනික ප්‍රහාරයක් ගැන තොරතුරු වාර්තා වුව ද, සංඛ්‍යාදත්ත හා තොරතුරු වෙනස් ස්වභාවයක් දරන අතර තවමත් තොරතුරු ලැබෙමින් පවතී.", "'වයිට් හෙල්මට්ස්' කණ්ඩායමේ ප්‍රධානී රයිඩ් අල් - සලේහ් අදහස් දක්වමින්  \"හුස්ම හිරවීමෙන් හැත්තෑ දෙනෙක් මියගොස්\"ඇතැයි සඳහන් කළේය.", "\"එසේම තවත් සිය ගණනක්  තවමත් හුස්මගැනීමේ අපහසුතාවෙන්  පෙළෙන\" බවත් ඔහු පවසයි.", "කලින් පළ කරන ලද  එහෙත් දැන් ඉවත් කර ඇති 'ට්විටර්' පණිවිඩයකට අනුව මියගිය ගණන 150 ට වැඩිය.", "විරුද්ධ පක්ෂයට සහයෝගය දක්වන  'ගුටා' මාධ්‍ය මධ්‍යස්ථානය 'ට්විටර්' පණිවිඩයක් නිකුත් කරමින්, හැත්තෑපහකට වැඩි පිරිසක් \"හුස්ම හිරවීමෙන් මරණයට පත්ව ඇති අතර \"  ප්‍රහාරයේ බලපෑමෙන් තවත් දහසක් පමණ පීඩාවට පත්ව ඇති බව කියා සිටියේය.", "එම චෝදනා එල්ලකරන ට්විටර් පණිවුඩය කියා සිටියේ \"මාරාන්තික විෂ රසායනයක් වන 'සරින්' අඩංගු වී යැයි පැවසෙන බැරල් බෝම්බයක් හෙලිකොප්ටරයකින් හෙලා ඇති බවකි.", "සිරියානු රෝහල් සමග ක්‍රියාත්මක වන ඇමෙරිකාව මූලස්ථානය කරගත් පුණ්‍යායතනයක් වන වෛද්‍ය සහන සංවිධාන සංගමය (The Union of Medical Relief Organizations) බීබීසීයට  ප්‍රකාශ කළ පරිදි මරණ හැත්තෑවක් සිදුව ඇති  බව ඩමස්කස් ග්‍රාමීය ක්ෂේත්‍ර රෝහල තහවුරු කර ඇත.", "තවත් තොරතුරු:"], "images": [["f78f24d24928435f8295754a23160c15d172b315##1##3.jpg", null]]}, "2": {"subheading": "ඩුමා හි සිදුවන්නේ කුමක්ද?", "para": ["සිරියාවේ නැගෙනහිර 'ගුටා' කලාපය තුළ කැරලිකරුවන් අත ඇති අවසන් නගරය වන ඩුමා, රුසියාවේ සහයෝගය  ලබන සිරියානු ආණ්ඩුවේ හමුදා විසින් වටලනු ලැබ ඇත.", "මොස්කව් පාලනය හා කැරලිකරුවන් අතර සාකච්ඡා බිඳ වැටීමෙන් අනතුරුව සිකුරාදා දැඩි ගුවන් හා ගොඩබිම් ප්‍රහාර එල්ල කෙරුණි.", "සාකච්ඡා බිඳවැටීමට පෙර, ජයිෂ් අල්-ඉස්ලාම් කණ්ඩායමේ උත්සාහය වුණේ, සිය සාමාජිකයින්ට ප්‍රාදේශීය ආරක්ෂක හමුදාවක් ලෙස ඩුමා හි රැදී සිටීමේ අවකාශ සලසා ගැනීමේ ගනුදෙනුවක් ඇතිකර ගැනීමයි.", "සිරියානු ආණ්ඩුවේ ගුවන් ප්‍රහාරවලින් සිකුරාදා (අප්‍රියෙල් 06) සිවිල් වැසියන් හතළිස් දෙනෙක් මරා දැමුණ අතර, සෙනසුරාදා තවත් තිස් දෙනකු මරණයට පත් වූ බව එක්සත් රාජධානිය මූලස්ථානය කරගත් මානව හිමිකම් පිළිබඳ සිරියානු නිරීක්ෂණ ආයතනය පැවසීය.", "ජයිෂ් අල්-ඉස්ලාම් සමග සාකච්ඡා ඇරඹීමට සුදානම් බව සිරියානු ආණ්ඩුව ප්‍රකාශ කර තිබියදී , ඉරිදා  (අප්‍රියෙල් 09)  එල්ල වූ ෂෙල් ප්‍රහාරවලින් තවත් බොහෝ දෙනෙක්  මියයන්නට ඇතැයි සැළකේ.", "දඩමස්කස් අගනුවරට එල්ල වූ කැරලිකරුවන්ගේ ෂෙල් ප්‍රහාරවලින් සිවිල් වැසියන් හය දෙනෙකු මරා දමන ලදැයි පවසන සිරියානු රාජ්‍ය මාධ්‍ය ආයතන තවත් තිස් අට දෙනෙක්  තුවාල  ලද බවත් සඳහන් කළේය.", "එහෙත්, ජයිෂ් අල්-ඉස්ලාම් කණ්ඩායම එම ප්‍රහාරයේ වගකීම භාරගැනීම ප්‍රතික්ෂේප කරයි. ", "සිරියානු ජනාධිපති බශාර් අල්-අසාද් ට පක්ෂපාත හමුදා පෙබරවාරි මාසයේදී ආරම්භ කරන ලද දරුණු ප්‍රහාර මගින්  සමස්ත 'ගුටා' කලාපයම පාහේ යළි අත්පත් කරගැනීමට සමත් වූහ.", "එහිදී 1600 ට වැඩි පිරිසක් මරණයට පත් වූ අතර තවත් දහස් ගණනක් තුවාල ලැබුහ."], "images": [["f78f24d24928435f8295754a23160c15d172b315##2##4.jpg", "කැරලිකරුවන්ගේ ප්‍රහාරවලින් ඩමස්කස් අවට සිවිල් වැසියන් තුවාල ලද බව සිරියානු රාජ්‍ය මාධ්‍ය පවසයි"]]}, "keyword": ["ප්‍රංශය", "සිරියාව", "ඇමෙරිකා එක්සත් ජනපදය", "ඩොනල්ඩ් ට්‍රම්ප්"]}