{"url": "https://www.bbc.com/urdu/pakistan-51129550", "title": "کوئٹہ آن لائن: سوشل میڈیا کے ذریعے سماجی تبدیلی لانے سے اقوام متحدہ کے ایوارڈز تک", "date": "2020-01-16", "summary": "اس کہانی کا آغاز 14 اگست 2010 کو ہوتا ہے جب 27 برس پولیو سے لڑنے والے ضیا خان نے کوئٹہ شہر کے لیے کچھ الگ کرنے کی ٹھانی۔", "0": {"para": ["یہ ان دنوں کی بات ہے جب کوئٹہ میں مختلف دہشت گردی کے واقعات نے لوگوں کو صرف اپنے بارے میں ہی سوچنے پر مجبور کر دیا تھا۔", "مگر انفارمیشن ٹیکنالوجی (آئی ٹی) کے شعبے میں ماسٹرز کی ڈگری حاصل کرنے والے ضیا کی خواہش تھی کہ سوشل میڈیا کو بہتر طریقے سے سمجھنے کے باعث وہ سوشل میڈیا کو معاشرے کے لیے مثبت انداز میں استعمال کرنا چاہتے تھے۔", "اس لیے انھوں نے سوشل میڈیا پر ’کوئٹہ آن لائن‘ کے نام سے ایک گروپ کی بنیاد رکھی جس کا مقصد صرف اپنی مدد آپ کے تحت سوشل میڈیا کے ذریعے تبدیلی لانا تھا۔", "میں جب کوئٹہ میں ان کے گھر میں ان سے ملا تو ان کے کمرے میں پڑے مختلف ایوارڑز اس بات کا ثبوت دے رہے تھے کہ پچھلے دس برس میں وہ کتنا کام کر چکے ہیں۔", "وہ ایک سرکاری ملازم ہونے کے ساتھ ساتھ مختلف رضاکارانہ سرگرمیوں کا بھی حصہ ہیں۔", "ان کی سرگرمیوں میں معاشرے کی بہتری کے لیے کام کرنا، حقدار لوگوں کی مدد، مختلف بیماریوں میں مبتلا لوگوں تک امداد پہنچانا اور اس طرح کی مختلف 11 سرگرمیاں شامل ہیں۔", "وہ کہتے ہیں کہ ’یہ پاکستان میں ایک منفرد گروپ ہے۔ جس کو ’یو این والینٹیئرز‘ نے حال ہی میں ایوارڈ سے نوازا ہے۔", "انھوں نے بتایا کہ ’اب تک ہمارا گروپ اقوام متحدہ کے تین ایوارڑز جیت چکا ہے، ہم سوشل میڈیا کی مدد سے ہی اپنے معاشرے میں تبدیلی لا رہے ہیں۔‘", "اس آن لائن گروپ کی دلچسپ بات یہ بھی ہے کہ یہ 'بغیر کسی امداد‘ کے چل رہا ہے۔ ضیا نے مجھے مزید اس بارے میں بتایا کہ 'ہماری تنظیم کسی قومی یا بین الاقوامی ادارے سے امداد نہیں مانگتے۔‘", "انھوں نے بتایا کہ ’ہماری تنظیم رجسٹرڈ نہیں ہے، نہ کوئی پیسہ لگتا ہے، نہ ہی کوئی ملازم ہے اس لیے دفتر کا کرایہ بھی نہیں لگتا اور ٹیلیفون بل بھی نہیں آتا۔‘ ", "انھوں نے بتایا کہ وہ سوشل میڈیا کے مختلف ٹولز کا استعمال کر کے اپنا کام چلاتے ہیں۔", "’ہمارے مختلف محکمے ہیں لیکن سب آن لائن ہیں اور ہم سب آن لائن ایک دوسرے سے جڑے ہوئے ہیں۔‘", "ان کا سارا کام ان کے رضاکاروں، دوستوں اور رشتہ داروں کی مدد سے چلتا ہے۔ اور وہ بھی مختلف سرگرمیوں کو دیکھتے ہوئے مدد لیتے ہیں۔ ", "انھوں نے اپنے کام کی مثال کچھ یوں دی کہ اگر انھوں نے شجر کاری مہم کا آغاز کرنا ہو اور اس کے لیے 15000 روپے لگنے ہوں تو وہ صرف اتنے پیسے ہی اکھٹے کرتے ہیں اور یہ پیسے کبھی ایک بندہ بھی دے دیتا ہے اور ان کا کام چل جاتا ہے۔ ", "اس کے علاوہ ان کے گروپ میں ہر کوئی اپنی تنخواہ کا پانچ سے دس فیصد حصہ اس کام میں لگا رہا ہے۔  ", "ضیا خان کہتے ہیں کہ وہ یہ ثابت کرنا چاہتے ہیں کہ 'وسائل کا رونا صرف رونا ہے، اگر آپ کام کرنا چاہتے ہیں تو آپ کے پاس موجود وسائل بھی بہت زیادہ ہیں بشرطیکہ آپ کو اس کا صحیح استعمال آتا ہو۔‘ ", "ان کے کام کا آغاز بھی اسی طرح ہی ہوا تھا کہ اگر کسی کو خون کے عطیے کی ضرورت ہوتی تھی تو وہ خون کا عطیہ کرنے والے ڈھونڈتے اور پھر ان دونوں کا آپس میں رابطہ کراتے۔", "اس گروپ نے اس دوران کینسر کے مریضوں کے لیے کام کرنا شروع کیا لیکن جب کینسر کے مریض بڑھ گئے اور ان تک پہنچنا مشکل ہو گیا تو انھوں نے حکومت سے کینسر ہسپتال کے لیے آواز بلند کرنا شروع کی۔ ", "بالآخر ان کی آواز سن لی گئی اور حکومت بلوچستان نے شیخ زاید ہسپتال کوئٹہ میں کینسر کے مریضوں کے لیے مخصوص یونٹ بنانے کا اعلان کیا ہے۔ ", "وہ کہتے ہیں کہ 'جب لوگوں کا رد عمل اچھا آیا تو ہم نے ماحولیاتی بہتری کے لیے کام کرنا شروع کیا۔ 'کلین کوئٹہ گرین کوئٹہ اور پھر پلاسٹک کے تھیلوں سے چھٹکارا جیسی چیزوں پر ہم نے کام کرنا شروع کیا۔‘", "تاہم ضیا کے نزدیک اس گروپ کی سب سے بڑی کامیابی بلوچستان میں 'ڈس ایبیلیٹی ایکٹ' کی منظوری ہے۔", "ان کا کہنا ہے کہ ’پاکستان میں سب سے پہلے ’ڈس ایبیلیٹی ایکٹ‘ لانے والی بلوچستان حکومت تھی جس میں کوئٹہ ’آن لائن‘ کے رضاکاروں کی بڑی کوششیں شامل تھیں۔", "’ہم نے نا صرف سول سوسائٹی کے ساتھ مل کر اس ایکٹ کو پاس کروایا ہے بلکہ اس کے لیے ایک کونسل بھی تشکیل دے دی گئی ہے اور اس کے قوانین بھی ڈرافٹ کر لیے گئے ہیں۔‘", "اس ایکٹ کے ذریعے پرائیوٹ ہسپتالوں میں مستحق مریضوں کی فیسوں میں پچاس فیصد کمی اور بلوچستان اینڈاؤمنٹ فنڈ کے ذریعے دس فیصد کوٹہ رکھا گیا ہے۔ اس ایکٹ میں معذور افراد کے لیے نوکری کے کوٹے کو دو فیصد سے پانچ فیصد کر دیا گیا ہے۔ ", "ضیا نے اپنی بات کا خلاصہ کچھ یوں کیا کہ 'ہزاروں خوایشیں ایسی کہ ہر خواہش پہ دم نکلے۔‘ ", "’ابھی تو اور بھی کرنے کی تمنا ہے۔ میں اکثر سوچتا ہوں کہ یہ کام ہم نے بیس سال پہلے کیوں شروع نہیں کیا۔‘", "ان کے اس دس سالہ سفر میں کوئٹہ آن لائن اب پورے بلوچستان میں پھیل چکا ہے۔ اور نوشکی آن لائن، ژوب آن لائن، سبی آن لائن، سوئی آن لائن بھی اپنے اپنے علاقوں میں کام کر رہے ہیں۔", "جو سفر صرف ضیا سے شروع ہوا تھا اب تقریباً ایک ہزار افراد پر مشتمل ہو چکا ہے۔", "آخر میں ضیا نے اپنے کام سے متعلق مطمئن ہونے کے بارے میں بتایا کہ 'اگر لوگوں کو فلاحی کاموں سے خوشی ملنے کا اندازہ ہو جائے تو وہ اپنے گھر کے برتن تک بیچ کر لوگوں کی مدد کرنا شروع کر دیں گے۔‘", "وہ کہتے ہیں کہ ’ہم جو خوشی ڈھونڈ رہے ہیں وہ پیسوں میں نہیں ہے، کسی اچھی نوکری میں نہیں ہے، کسی اچھی گاڑی میں نہیں ہے، وہ خوشی صرف انسانیت کی خدمت کرنے میں ہیں۔ اور جو اس کام میں لگ جاتا ہے اس کو خدا مل جاتا ہے۔‘"], "images": [["04c8727dd16b8e8ceb438395f364695921c1972b##0##0.jpg", null], ["04c8727dd16b8e8ceb438395f364695921c1972b##0##2.jpg", "'پاکستان میں سب سے پہلے 'ڈس ایبیلیٹی ایکٹ' لانے والی بلوچستان حکومت تھی جس میں کوئٹہ 'آن لائن' کے رضاکاروں کی بڑی کوششیں شامل تھیں"], ["04c8727dd16b8e8ceb438395f364695921c1972b##0##1.jpg", "ضیا خان نے سوشل میڈیا پر 'کوئٹہ آن لائن' کے نام سے ایک گروپ کی بنیاد رکھی جس کا مقصد صرف اپنی مدد آپ کے تحت سوشل میڈیا کے ذریعے تبدیلی لانا تھا"], ["04c8727dd16b8e8ceb438395f364695921c1972b##0##6.jpg", "وہ کہتے ہیں کہ 'یہ پاکستان میں ایک منفرد گروپ ہے۔ جس کو 'یو این والینٹیئرز' نے حال ہی میں ایوارڈ سے نوازا ہے"], ["04c8727dd16b8e8ceb438395f364695921c1972b##0##4.jpg", "ان کے کام کا آغاز بھی اسی طرح ہی ہوا تھا کہ اگر کسی کو خون کے عطیے کی ضرورت ہوتی تھی تو وہ خون کا عطیہ کرنے والے ڈھونڈتے اور پھر ان دونوں کا آپس میں رابطہ کراتے"], ["04c8727dd16b8e8ceb438395f364695921c1972b##0##3.jpg", "ان کا سارا کام ان کے رضاکاروں، دوستوں اور رشتہ داروں کی مدد سے چلتا ہے۔ اور وہ بھی مختلف سرگرمیوں کو دیکھتے ہوئے مدد لیتے ہیں"], ["04c8727dd16b8e8ceb438395f364695921c1972b##0##5.jpg", "بالاخر ان کی آواز سن لی گئی اور حکومت بلوچستان نے شیخ زاید ہسپتال کوئٹہ میں کینسر کے مریضوں کے لیے مخصوص یونٹ بنانے کا اعلان کیا ہے"]]}, "keyword": ["معاشرہ", "کوئٹہ", "نوجوان", "سوشل میڈیا", "ہیومن رائٹس واچ", "سینسر شپ", "پاکستان", "ماحولیاتی تبدیلی", "فضائی آلودگی"], "related": ["https://www.bbc.com/urdu/pakistan-41349279", "https://www.bbc.com/urdu/world-49812750", "https://www.bbc.com/urdu/pakistan-39551169", "https://www.bbc.com/urdu/science-40311579", "https://www.bbc.com/urdu/science-50419986", "https://www.bbc.com/urdu/pakistan-47026406", "https://www.bbc.com/urdu/pakistan-45509682", "https://www.bbc.com/urdu/world-50001930", "https://www.bbc.com/urdu/world-41802274"]}