{"url": "https://www.bbc.com/urdu/science-51132314", "title": "ناسا کے 17 سالہ انٹرن وولف کوکیر: ’انٹرن شپ کے تیسرے دن ہی سیارہ دریافت کر لیا‘", "date": "2020-01-16", "summary": "ہم سب ہی اپنے باس کو متاثر کرنا چاہتے ہیں اور خاص طور پر جب ہم کہیں نئے نئے بھرتی ہوئے ہوں۔ ", "0": {"para": ["لیکن امریکی خلائی ادارے ناسا میں انٹرن شپ کرنے والے 17 سالہ وولف کوکیر نے تو کام پر اپنے تیسرے دن میں ہی نیا سیارہ دریافت کر کے سب کو حیران کر ڈالا۔ ", "وہ ناسا کی ایک انتہائی طاقتور سیٹلائٹ سے موصول ہونے والی تصاویر دیکھ رہے تھے جب انھیں ایک عجیب سی چیز نظر آئی۔ ", "پتا یہ چلا کہ یہ زمین سے 1300 نوری سال کے فاصلے پر موجود ایک سیارہ ہے اور ناسا اب اس خبر کی تصدیق کر چکا ہے۔ ", "وولف اب اپنی انٹرن شپ ختم کر کے نیویارک کے سکارسڈیل علاقے میں اپنے ہائی سکول واپس آ چکے ہیں۔ انھوں نے بی بی سی کے ریڈیو 1 نیوزبیٹ سے اپنی اس حیران کن دریافت کے بارے میں خصوصی گفتگو کی۔ ", "وہ بتاتے ہیں کہ انھیں گذشتہ گرمیوں میں سکول ختم ہونے کے بعد ریاست میری لینڈ میں ناسا کے گوڈارڈ سپیس فلائٹ سینٹر میں دو ماہ کی انٹرن شپ کی پیشکش ہوئی تھی۔ ", "وہاں ان کا کام یہ تھا کہ ناسا کی ٹرانزیٹنگ ایگزو پلینِٹ سروے سیٹلائٹ (ٹی ای ایس ایس) خلائی دوربین سے موصول ہونے والے ڈیٹا کا تجزیہ کریں تاکہ ہمارے نظامِ شمسی سے باہر موجود سیاروں کا پتا چلایا جا سکے۔ ", "انھوں نے بتایا کہ وہ ’ایسے سیارے کی تلاش میں تھے جو بیک وقت دو ستاروں کے گرد گردش کر رہا ہو۔‘ ", "انھیں ستاروں کی چمک میں ہونے والی کمی پر نظر رکھنی تھی۔ یہ کمی اس بات کا اشارہ ہوسکتی تھی کہ کوئی سیارہ اس ستارے کے سامنے سے گزر رہا ہے۔ ", "انھیں نوکری میں صرف تین ہی دن گزرے تھے۔ اس دوران جب ہم اپنی نوکری کے دوران شاید صرف چائے پر توجہ دے رہے ہوں یا نئے ماحول میں فِٹ ہونا چاہ رہے ہوں، تب وہ ہمارے نظامِ شمسی سے کئی نوری سال دور ایک اور نظامِ شمسی دیکھ رہے تھے اور انھوں نے دیکھا کہ دو ستاروں کی چمک میں تبدیلی ہو رہی ہے۔ ", "چنانچہ انھوں نے اس پر نشان لگا دیا۔", "'میں اسے اپنے سپروائزر کے پاس لے کر گیا۔ ہم نے مل کر ان ستاروں کے ڈیٹا کو کھنگالنا شروع کیا اور روشنی میں دو مزید مرتبہ کمی دیکھی۔ چنانچہ ہم نے یہ دیکھنے کے لیے تجزیہ شروع کیا کہ کیا یہ واقعی کوئی سیارہ ہوسکتا ہے؟ ", "ان کی دریافت دیگر سائنسدانوں کو اس کام میں شامل کرنے کے لیے کافی تھی۔ مزید تجزیے میں یہ واضح ہوگیا کہ یہ ایک سیارہ ہے جو زمین سے 6.9 گنا زیادہ بڑا ہے۔ اور اس کا نام TOI 1338 b رکھا گیا ہے۔ ", "یہ اتنا کوئی دلچسپ نام تو نہیں، لیکن وولف کہتے ہیں کہ نام رکھنے میں ان سے مدد نہیں مانگی گئی تھی۔ ", "'اس سیارے کا نام مجھے نہیں رکھنا تھا۔ میرے بھائی نے سوچا تھا کہ اس کا نام وولف ٹوپیا رکھنا چاہیے، لیکن میرا خیال ہے کہ TOI 1338 b کافی ہے۔' ", "مگر TOI 1338 b کوئی عام سیارہ نہیں بلکہ سرکم بائنری سیارہ ہے۔ یہ ایسے سیارے ہوتے ہیں جو کسی ایک ستارے کے بجائے دو ستاروں کے گرد گردش کرتے ہیں۔ ", "سٹار وارز کے مداحوں کو شاید یاد ہو کہ لیوک سکائے واکر کا افسانوی گھر ٹیٹوئین بھی ایک سرکم بائنری سیارہ تھا۔ ", "وولف اس موازنے سے واقف ہیں اور ہمیں بتاتے ہیں کہ انھوں نے بھی آج سٹار وارز کی ٹی شرٹ پہن رکھی ہے۔ ", "'یہ ٹیٹوئین کی ہی طرح ہے، کم از کم آسمان میں ستارے تو ایسے ہی نظر آئیں گے۔ چنانچہ یہاں دہرا غروبِ آفتاب بھی ہوگا۔' ", "مگر ٹیٹوئین کے برعکس یہ سیارہ قابلِ رہائش نہیں ہے۔ وولف سمجھاتے ہیں کہ ممکنہ طور پر یہ شدید گرم ہوگا اور امکان ہے کہ اس کی سطح ٹھوس نہیں۔ ", "تو کیا ان کی دریافت کا مطلب ہے کہ انھیں کسی دن ناسا میں ملازمت مل جائے گی؟ ", "وہ کہتے ہیں کہ ’مجھے معلوم نہیں کہ ناسا کا بھرتی کا طریقہ کار کیا ہے مگر اس سے نقصان تو نہیں ہوگا۔ اچھا ہی ہے کہ یہ میری سی وی پر موجود ہے۔‘", "وہ کہتے ہیں کہ انھوں نے اپنی انٹرن شپ پر جو حاصل کیا ہے، خلائی ادارہ اس سے ’متاثر‘ ہوچکا ہے۔ ", "’میرے سپروائزر بہت مددگار اور پرجوش تھے۔ مجھے لگتا ہے کہ ناسا بھی اس سب کو ملنے والی توجہ سے حیران ہے۔‘ ", "انھوں نے اپنی سٹار وارز ٹی شرٹ پر فخریہ طور پر ناسا کی ہوڈی پہن رکھی ہے۔ یہ ان کی کامیابی کے صلے میں انھیں ملنے والا تحفہ نہیں ہے بلکہ انھوں نے اسے سووینیئر شاپ سے رعایتاً خریدا ہے۔ ", "لیکن وولف کہتے ہیں کہ ’یہ اچھی جیکٹ ہے‘ اور اسے خریدنا اچھا تھا۔ ", "وہ خلا کے شعبے میں اپنا مستقبل ضرور دیکھتے ہیں اور ہائی سکول سے گریجویٹ ہونے کے بعد یونیورسٹی جانا چاہتے ہیں۔ ", "’میں یونیورسٹی میں فزکس اور ایسٹروفزکس پڑھنے کی منصوبہ بندی کر رہا ہوں۔ وہاں سے خلائی تحقیق میں کریئر بنانا کافی پُرکشش ہوگا۔‘", "مگر اب وولف کے لیے زندگی معمول پر آ چکی ہے لیکن وہ اپنے ہائی سکول دوستوں میں مشہور ہوچکے ہیں۔ ", "وہ کہتے ہیں: ’مجھے گذشتہ چار دنوں میں اتنی مبارک بادیں ملی ہیں جتنی کہ گذشتہ دو سالوں میں کبھی نہیں ملیں۔ ہر کوئی نہایت پرجوش ہے۔ یہ بہت زبردست تجربہ ہے۔‘"], "images": [["08954731746b28e6bbc35b0da4e4adaad55e1233##0##0.jpg", "وولف کوکیر ناسا کی ایک انتہائی طاقتور سیٹلائٹ سے موصول ہونے والی تصاویر دیکھ رہے تھے جب انھیں ایک سیارے کے شواہد نظر آئے"], ["08954731746b28e6bbc35b0da4e4adaad55e1233##0##1.jpg", "ناسا کے اس خاکے کے مطابق یہ سیارہ شاید کچھ اس طرح کا نظر آتا ہوگا"], ["08954731746b28e6bbc35b0da4e4adaad55e1233##0##2.jpg", "سٹار وارز کے مداحوں کو شاید یاد ہو کہ اس سیریز میں بھی ایک سیارہ دکھایا گیا ہے جو دو ستاروں کے گرد گردش کرتا ہے"], ["08954731746b28e6bbc35b0da4e4adaad55e1233##0##3.jpg", "کسی سیارے کی موجودگی کا پتا اس کے ستارے کی روشنی میں باقاعدگی سے ہونے والی کمی سے لگایا جاتا ہے"]]}, "keyword": ["سائنس", "ٹیکنالوجی", "علمِ فلکیات", "باہری خلا", "خلائی تحقیق", "امریکہ"], "related": ["https://www.bbc.com/urdu/science-49973447", "https://www.bbc.com/urdu/science-40183515", "https://www.bbc.com/urdu/science-41632514", "https://www.bbc.com/urdu/science-39378400", "https://www.bbc.com/urdu/science-41267870", "https://www.bbc.com/urdu/science-41828044", "https://www.bbc.com/urdu/science-48811713", "https://www.bbc.com/urdu/science-45160845"]}