{"url": "https://www.bbc.com/urdu/entertainment-51132334", "title": "پورن ویب سائٹ کے سرور پر ہزاروں پورن سٹارز کی نجی معلومات کی تفصیلات لیک ہونے کا انکشاف", "date": "2020-01-16", "summary": "سائبر سکیورٹی کے محققین نے انکشاف کیا ہے کہ ایک پورن ویب سائٹ نے ہزاروں پورن سٹارز کی ذاتی تفصیلات اور ان کے بارے میں معلومات انٹرنیٹ پر شائع کر دی ہیں۔", "0": {"para": ["محققین نے بی بی سی نیوز کو بتایا کہ انھیں پسی کیش ( PussyCash) نامی ویب سائٹ کے ایمازون ویب سرور پر ایک اوپن فولڈر ملا جس میں آٹھ لاکھ 75 ہزار فائلیں موجود تھی۔ ", "کسی کمپنی کی جانب سے اپنے ڈیٹا کے تحفظ میں ناکامی کا یہ تازہ ترین واقعہ ہے۔ ", "آئی ایم لائیو نامی برانڈ اور دیگر فحش ویب سائٹس کے مالک لائیو ویب کیم پورن نیٹ کا کہنا ہے کہ ایسا کوئی ثبوت نہیں ہے کہ کسی اور نے اس فولڈر تک رسائی حاصل کی ہے۔ ", "اور جیسے ہی اسے اس لیک کے بارے میں بتایا گیا تو اس نے اس فولڈر کو بیرونی افراد کے لیے ناقابلِ رسائی بنا دیا۔ ", "محققین وی پی این کا موازنہ کرنے والی ویب سائٹ وی پی این مینٹور سے تعلق رکھتے ہیں۔ ", "مذکورہ ویب سائٹ PussyCash نے کہا کہ ’رازداری اور صارفین کے ڈیٹا کا تحفظ ان کی اولین ترجیح ہے۔ اس لیے ہم نے وی پی این مینٹور کے توجہ دلانے پر فوراً ایکشن لیتے ہوئے اس اوپن فولڈر تک بیرونی لوگوں کی رسائی ختم کر دی۔‘ "], "images": [["097d1f9ceb6843f09d667e5c19fb7a3e160c6311##0##0.jpg", null]]}, "1": {"subheading": "’شرمندگی کا سامنا‘", "para": [" وی پی این مینٹور نے اپنے ایک بلاگمگر\n", "اس ڈیٹا میں کنٹریکٹ بھی تھے جس کے ذریعے 4000 سے زائد ماڈلز کے بارے میں مندرجہ ذیل تفصیلات منکشف ہوئیں۔ ", "جبکہ فولڈر میں ان کی قانونی دستاویزات مثلاً پاسپورٹ، ڈرائیونگ لائسنس، کریڈٹ کارڈ اور پیدائشی سرٹیفیکیٹ وغیرہ کے سکین یا تصاویر بھی موجود تھیں۔ ", "اس کے علاوہ فولڈر میں ویڈیوز، مارکیٹنگ مواد، تصاویر، اور ویڈیو چیٹ کے کلپس اور سکرین شاٹس بھی موجود تھے۔ ", "وی پی این مینٹور کے مطابق ان میں سے زیادہ تر ماڈلز کا تعلق شمالی امریکہ سے تھا مگر لاطینی امریکہ، جمہوریہ چیک اور ہنگری کی ماڈلز بھی ان میں شامل تھیں۔ ", "اور اس کے مطابق لیک سے شناخت چوری ہونے، دھوکے، عوام میں تذلیل، بلیک میل، بھتے، جاسوسی، ملازمت کے خاتمے اور شرمندگی کا ’سخت خطرہ‘ موجود ہے جو کہ ان کے زندگیاں ’برباد کر سکتا ہے۔‘ ", "کیسپرسکی لیب کے سینیئر سیکیورٹی ریسرچر ڈیوڈ ایم نے کہا کہ ’یہ بہت تشویش ناک ہے۔ اس میں بہت سی حساس معلومات شامل ہیں اور اس لیک سے متاثر ہونے والے لوگوں کی شناخت چرائے جانے یا ان سے بھتہ طلب کیے جانے کا خطرہ موجود ہے۔‘", "’اس سے لوگ اس احساس کا شکار ہو سکتے ہیں جیسے کوئی ڈاکو زبردستی آپ کے گھر میں آ جائے اور آپ جانتے ہوں کہ وہ آپ کی زندگی کی ذاتی تفصیلات جانتا ہے۔‘"], "images": [["097d1f9ceb6843f09d667e5c19fb7a3e160c6311##1##1.jpg", "ایک برازیلی شناختی کارڈ جس پر انگلیوں کے نشانات بھی موجود ہیں"]]}, "keyword": ["انٹرنیٹ", "کمپیوٹر سکیورٹی", "سائبر حملہ"], "related": ["https://www.bbc.com/urdu/world-44151862", "https://www.bbc.com/urdu/world-42690531", "https://www.bbc.com/urdu/entertainment-45233153", "https://www.bbc.com/urdu/entertainment-42714675", "https://www.bbc.com/urdu/entertainment-49341267", "https://www.bbc.com/urdu/science-50681360", "https://www.bbc.com/urdu/entertainment-50196366", "https://www.bbc.com/urdu/world-50407448"]}