{"url": "https://www.bbc.com/urdu/pakistan-51100789", "title": "لینڈ سلائیڈنگ، برفانی تودے اور چھتیں گرنے سے پاکستان بھر میں کم از کم 100 افراد ہلاک", "date": "2020-01-14", "summary": "حکام کے مطابق پاکستان اور اس کے زیرِ انتظام کشمیر میں سردی کی حالیہ لہر کے دوران برفباری، بارشوں اور برفانی تودے گرنے سے مرنے والوں کی تعداد 100 سے تجاوز کر گئی ہے۔", "0": {"para": ["حکام کا کہنا ہے مطابق متاثرہ علاقوں میں امدادی کارروائیاں جاری ہیں اور شدید موسم کی وجہ سے ان کارروائیوں میں مشکلات درپیش ہیں۔", "قدرتی آفات سے نمٹنے کے قومی ادارے این ڈی ایم اے کے مطابق سب سے زیادہ 77 ہلاکتیں پاکستان کے زیرِ انتظام کشمیر میں ہوئی ہیں جبکہ بلوچستان میں 20 خیبر پختونخوا میں پانچ اور گلگت بلتستان میں دو افراد ہلاک ہوئے ہیں۔", "مختلف واقعات میں زخمی ہونے والے افراد کی تعداد 96 ہے جبکہ 236 رہائشی مکانات تباہ ہوئے ہیں۔", "جمعرات کو مظفر آباد میں زیرِ علاج چھ سالہ بچی صفیہ نے دم توڑا۔ صفیہ وادی نیلم میں سرگن کے مقام پر برفانی تودے تلے دب کر زخمی ہوئی تھیں۔ اس بچی کے دو بھائیوں سمیت خاندان کے آٹھ افراد اس حادثے میں ہلاک ہوئے ہیں.", "کشمیر کے سیکرٹری سٹیٹ ڈیزاسٹر مینجمنٹ اتھارٹی شاہد محی الدین کا کہنا ہے کہ کشمیر میں ہونے والی ہلاکتوں میں سے 74 وادی نیلم میں ہی ہوئی ہیں جبکہ سندھنوٹی، کوٹلی اور راولاکوٹ میں ایک ایک شخص ہلاک ہوا۔", "بی بی سی سے بات کرتے ہوئے ان کا یہ بھی کہنا تھا کہ برفانی تودوں سے متاثرہ کچھ ایسے علاقے بھی ہیں جہاں بدھ کو امدادی کارروائیوں کا آغاز ہوا ہے اس لیے خدشہ ہے کہ ہلاکتوں کی تعداد میں مزید اضافہ ہو سکتا ہے۔", "حکام کے مطابق نیلم میں سب سے زیادہ جانی و مالی نقصان وادی سرگن میں ہوا ہے جہاں تین دیہات پر برفانی تودے گرے۔", "شاردہ کے تحصیلدار یاسر بخاری نے صحافی ایم اے جرال کو بتایا کہ وادی میں ان تودوں کی زد میں آ کر 39 سے زیادہ افراد ہلاک ہوئے جبکہ دو تاحال لاپتہ ہیں۔", "امدادی اہلکار منظور میر کے مطابق ’برفباری سے اپر نیلم ، لوات، ہلمت، تاؤ بٹ، تیجیاں، ماناتھ، اور سرگن کے علاقوں میں لوگ زیادہ متاثر ہوئے۔ زیادہ نقصان سُرگن کے علاقوں سُرگن سیری، اور سُرگن بگوال میں ہوا جہاں برفانی تودے گرنے سے لوگ ہلاک ہوئے۔ یہ علاقہ نوری ٹاپ اور ناران کے ساتھ لگتا ہے۔‘", "ان کا کہنا تھا کہ سُرگن کے علاقوں میں پاکستان فوج کے جوان بھی مقامی افراد کے ہمراہ امدادی سرگرمیوں میں شریک ہیں۔"], "images": [["499dce3a5d4113b54487bb6801236b587355a21a##0##0.jpg", "ضلع نیلم کے ڈپٹی کمشنر شاہد محمود کے مطابق برفانی تودوں کی زد میں مکانات کے علاوہ ایک مسجد، مقامی بازاروں کی 17 دکانیں اور سات گاڑیاں بھی آئی ہیں"], ["499dce3a5d4113b54487bb6801236b587355a21a##0##1.jpg", "تباہ ہونے والے مکانات لکڑی اور ٹین کی داردوں سے بنے ہیں"]]}, "1": {"subheading": "متعدد دیہات متاثر، رابطہ منقطع", "para": ["ضلع نیلم کے ڈپٹی کمشنر شاہد محمود نے بی بی سی سے بات کرتے ہوئے بتایا کہ نیلم کے متعدد دیہات شدید برفباری سے متاثر ہوئے ہیں ان کا زمینی رابطہ دارالحکومت مظفرآباد اور دیگر علاقوں سے بدستور منقطع ہے۔", "شدید برفباری کے باعث نیلم ویلی روڈ، باغ سے چیکر اور لسڈانا روڈز، لیپا ویلی روڈ اور دیگر مرکزی شاہراہیں اور رابطہ سڑکیں متعدد مقامات پر ٹریفک کے لیے بند ہیں۔", "انھوں نے بتایا کہ ’برفانی تودے گرنے سے وادی نیلم کے ان علاقوں میں کم از کم 97 مکانات مکمل طور پر منہدم ہو گئے ہیں جبکہ 63 کے قریب مکانات کو جزوی نقصان پہنچا ہے۔‘", "انھوں نے بتایا کہ اب تک موصول ہونے والی اطلاعات کے مطابق 52 گھرانے شدید متاثر ہوئے ہیں۔"]}, "2": {"subheading": "بلوچستان میں صورتحال", "para": ["این ڈی ایم اے کے مطابق صوبہ بلوچستان میں مسلسل برفباری اور بارش کے باعث چھتیں گرنے اور دیگر واقعات میں اب تک 20 افراد ہلاک ہو چکے ہیں جبکہ 23 زخمی ہیں۔ ", "ہلاک ہونے والے 20 افراد میں 12 خواتین اور سات بچے بھی شامل ہیں۔", "وزیر اعلیٰ بلوچستان جام کمال خان کا کہنا ہے کہ بلوچستان میں طویل عرصے بعد ایک بڑے علاقے میں برفباری ہوئی ہے۔ بلوچستان کے جن اضلاع کے مختلف علاقوں میں برفباری ہوئی تھی ان میں قلات، مستونگ، کوئٹہ، قلعہ سیف اللہ، زیارت، ہرنائی پشین اور قلعہ عبد اللہ شامل ہیں۔", "ان سات اضلاع میں شدید برفباری کی وجہ سے سنو ایمرجنسی کا اعلان بھی کردیا گیا ہے۔ انہی اضلاع کے مختلف علاقوں میں شاہراہیں اور دیگر رابطہ سڑکیں بند ہیں۔", "بلوچستان میں جن علاقوں میں سب سے زیادہ برفباری ہوئی ہے ان میں کان مہترزئی کا علاقہ بھی شامل ہے۔ کوئٹہ سے اندازاً شمال مشرق میں سو کلومیٹر کے فاصلے پر واقع اس علاقے کا شمار سرد ترین علاقوں میں ہوتا ہے۔", "برفباری کی وجہ سے اس علاقے میں تین سو کے قریب افراد پھنس گئے تھے جنھیں اب نکال لیا گیا ہے۔", "برفباری میں وقفے کے دوران مختلف شاہراہوں اور رابطہ سٹرکوں کو ہلکی ٹریفک کے لیے کھول دیا گیا ہے تاہم پھسلن کے باعث ٹریفک کی روانی شدید متاثر ہے۔"], "images": [["499dce3a5d4113b54487bb6801236b587355a21a##2##2.jpg", "کشمیر میں ہونے والی ہلاکتوں میں سے 73 وادی نیلم ہوئیں جبکہ سندھنوٹی، کوٹلی اور راولاکوٹ میں ایک ایک شخص ہلاک ہوا"]]}, "3": {"subheading": "گلگت بلتستان کی صورتحال", "para": ["سکردو سے صحافی موسٰی چلونکھا کے مطابق پاکستان کے شمالی علاقے گلگت بلتستان کے بلتستان ڈویژن کے چاروں اضلاع سکردو، کھرمنگ ،گنگچھے اور ضلع شگر میں ہفتے کے روز سے مسلسل برفباری کا سلسلہ جاری ہے۔", "ان کا کہنا ہے کہ شدید برف باری کے باعث نظام زندگی مفلوج ہے اور وہاں کے لوگ گھروں کو محصور ہو کر رہ گئے ہیں جبکہ سڑکوں پر ٹریفک نہ ہونے کے برابر ہے۔ بلتستان ڈویژن کے ہیڈکوارٹر سکردو سے باقی اضلاع کا زمینی رابطہ بھی منقطع ہو چکا ہے اور ایسے میں عوام کو سخت مشکلات اور پریشانی کا سامنا ہے۔", "سکردو میں شدید برفباری کے باعث بجلی اور انٹرنیٹ سروس معطل ہے، سکردو شہر میں تمام کارباری مراکز بھی 80 فیصد کے قریب بند ہیں جس کے باعث لوگوں کی اشیائے ضروریہ تک رسائی مشکل ہو گئی ہے۔", "بلتستان کے چاروں اضلاع کے سرکاری دفتروں میں ملازمین کی حاضری نہ ہونے کے برابر رہی۔ ", "بلتستان میں رواں برس سردی کی شدت میں کافی اضافہ ریکارڈ کیا گیا ہے، سکردو شہر میں درجہ حرارت منفی 21 تک ریکارڈ کیا گیا جبکہ بالائی علاقوں میں پارہ نقطہ انجماد سے منفی 28 تک گر گیا ہے جو کہ گزشتہ 30 برسوں میں سب سے زیادہ ہے۔", "وزیر اعلیٰ گلگت بلتستان حافظ حفیظ الرحمان نے برف باری کے باعث بند شاہراہوں کو برف باری کا سلسلہ رکنے کے بعد کھولنے کے لیے متعلقہ محکموں کو ہدایت بھی جاری کر دی ہیں۔", "شدید برف باری اور خراب موسم کے باعث سکردو اور اسلام آباد کے درمیان پی آئی اے کی پرواز بھی کئی روز سے معطل ہے۔"], "images": [["499dce3a5d4113b54487bb6801236b587355a21a##3##3.jpg", null]]}, "keyword": ["معاشرہ", "خراب موسم", "کوئٹہ", "بلوچستان", "پاکستان", "ماحولیاتی تبدیلی", "کشمیر"], "related": ["https://www.bbc.com/urdu/pakistan-51106846", "https://www.bbc.com/urdu/pakistan-51081166", "https://www.bbc.com/urdu/pakistan-38623160", "https://www.bbc.com/urdu/pakistan-38627241", "https://www.bbc.com/urdu/pakistan-38637133", "https://www.bbc.com/urdu/science-40735445", "https://www.bbc.com/urdu/pakistan-38765733", "https://www.bbc.com/urdu/pakistan-47440104", "https://www.bbc.com/urdu/pakistan-49309886", "https://www.bbc.com/urdu/pakistan-38623159", "https://www.bbc.com/urdu/pakistan-50997476", "https://www.bbc.com/urdu/science-51089757", "https://www.bbc.com/urdu/pakistan-47428996"]}