{"url": "https://www.bbc.com/urdu/pakistan-51116466", "title": "#PEMRA: ٹاک شو میں بوٹ کا تنازع، پروگرام ’آف دی ریکارڈ‘ اور اس کے میزبان کاشف عباسی پر 60 روز کی پابندی", "date": "2020-01-15", "summary": "پاکستان میں الیکٹرانک میڈیا کے نگراں ادارے پیمرا نے اے آر وائے نیوز کے پروگرام 'آف دی ریکارڈ' اور اس کے میزبان کاشف عباسی پر منگل کو نشر ہونے والے پروگرام میں پیمرا قوانین کی خلاف ورزی کرنے پر 60 روز کی پابندی عائد کر دی ہے۔", "0": {"para": ["منگل کی شب پاکستانی ٹیلی ویژن چینل اے آر وائے کے اس پروگرام میں تحریک انصاف کے رہنما اور وفاقی وزیر برائے آبی وسائل فیصل واوڈا نے براہِ راست نشر ہونے والے پروگرام کے دوران دیگر مہمانوں اور میزبان کاشف عباسی کی موجودگی میں میز کے نیچے سے ایک جوتا نکال کر میز پر رکھا تھا۔", "پیمرا کی جانب سے جاری کردہ تحریری نوٹس میں کہا گیا ہے کہ فیصل واوڈا کا یہ عمل انتہائی ’غیراخلاقی‘ تھا اور ان کی جانب سے دیے گئے دلائل نہ صرف ’توہین آمیز‘ تھے  بلکہ ایک ریاستی ادارے کی ‘تذلیل‘ کرنے کی کوشش تھی۔", "تحریری نوٹس میں مزید لکھا ہے کہ پروگرام کے میزبان کا کردار بھی ’انتہائی غیر پیشہ وارانہ‘ تھا۔ ", "’انھوں نے نہ ہی کوئی مداخلت کی اور نہ ہی ایک مہمان کی جانب سے کی گئی غیر اخلاقی حرکت کو روکنے کی کوشش کی اور الٹا اس معاملے کو غیر سنجیدہ انداز میں لیا۔ میزبان کا یہ عمل پیمرا قوانین کی خلاف ورزی ہے۔‘", "’اس لیے پیمرا قانون کے سیکشن 27 (اے) کے تحت پروگرام ’آف دی ریکارڈ‘ کی نشریات پر 60 روز کی پابندی لگا دی جاتی ہے جس کا اطلاق جنوری 16 سے ہو گا۔ اس کے علاوہ پروگرام کے میزبان کاشف عباسی کی کسی بھی ٹی وی چینل کے پروگرام میں شرکت پر 60 روز تک پابندی عائد کی جاتی ہے۔‘", "پیمرا کے تحریری نوٹس کے مطابق خلاف ورزی کی صورت میں اے آر وائی نیوز کو بندش کا سامنا کرنا پڑ سکتا ہے۔ ساتھ ہی کوئی اور چینل اگر کاشف عباسی کو اپنے پروگرام میں مدعو کرے گا تو اس کے خلاف بھی پیمرا قانون کے مطابق کارروائی کی جائے گی۔"], "images": [["54a34b046aae46d20cd9f315330451f3e9190c5a##0##1.jpg", null], ["54a34b046aae46d20cd9f315330451f3e9190c5a##0##0.jpg", null]]}, "1": {"subheading": "ضابطہ اخلاق کیا ہے؟", "para": ["پاکستان میں الیکٹرنک میڈیا کے ضابطہ اخلاق کے بنیادی اصول نہ صرف حالات حاضرہ کے پروگراموں کے میزبانوں بلکہ چینل مالکان کو بھی پابند کرتے ہیں کہ وہ ایسا مواد نہ چلنے دیں جو ’نامناسب‘ ہو۔", "ضابطہ اخلاق  کے تحت ٹاک شوز اور دیگر ایسے پروگراموں میں لائسنس (چینل) کا مالک اور ملازمین (اینکر، پروڈیوسر و دیگر) اس بات کو یقینی بنائیں گے کہ اگر کسی پروگرام میں نامناسب الفاظ استعمال ہوتے ہیں تو میزبان پر لازم ہے کہ وہ مہمان کو فی الفور ٹوکے اور الفاظ واپس لینے اور معذرت کرنے کا کہے۔", "تاہم اس کے برعکس کاشف عباسی وفاقی وزیر کی جانب سے جوتا میز پر رکھے جانے کے بعد مسکراتے ہیں اور پوچھتے ہیں کہ ’اچھا یہ بوٹ کس کا ہے؟‘", "اس بات سے قطع نظر کے فیصل واوڈا کے ساتھ بیٹھے پاکستان مسلم لیگ نواز کے سینیٹر جاوید عباسی اور پاکستان پیپلز پارٹی کے رہنما قمر زمان کائرہ واضح طور پر اس صورتحال کے باعث ناخوش ہیں اور اینکر کی جانب دیکھ رہے ہیں۔", "کم از کم تین منٹ تک بوٹ پر گفتگو جاری رہتی ہے اور کاشف عباسی پھر سوال داغتے ہیں کہ ’یہ بوٹ کافی چمک رہا ہے کس نے چمکایا ہے اس کو؟‘", "اس سوال کے جواب میں فیصل واوڈا بتاتے ہیں کہ ’یہ چمک انسان کے ہاتھ کی نہیں ہو سکتی یہ زبان سے چمکا ہوا لگ رہا ہے۔‘", "اس گفتگو کے دوران یہ واحد موقع ہوتا ہے جس پر کاشف عباسی کہتے ہیں کہ  ’یہ بہت زیادہ ہو گیا ہے۔ آپ وفاقی وزیر ہیں۔‘ مگر پھر بھی وہ فیصل واوڈا کو میز سے جوتا ہٹانے کا نہیں کہتے اور نہ ہی ٹوکتے ہیں۔ ", "لگ بھگ دس منٹ تک جوتا میز پر موجود رہتا ہے اور بلاآخر فیصل واوڈا بذات خود اس کو اٹھا کر واپس زمین پر رکھتے ہیں اور اس موقع پر کاشف عباسی کہتے ہیں کہ ’میں کہنے ہی والا تھا کہ اسے اٹھا کر (نیچے) رکھیں۔‘"], "images": [["54a34b046aae46d20cd9f315330451f3e9190c5a##1##2.jpg", null]]}, "2": {"subheading": "’آف دی ریکارڈ‘ ٹیم کا کیا مؤقف ہے؟", "para": ["پیمرا کی جانب سے تحریری نوٹس جاری ہونے سے قبل بدھ کی شب اپنے پروگرام کے آغاز میں کاشف عباسی نے اپنا مؤقف دیتے ہوئے کہا کہ وہ اپنی غلطی تسلیم کرتے ہیں۔", "انھوں نے کہا کہ شاید جتنی جلدی انھیں مداخلت کرنی چاہیے تھی وہ نہیں کر سکے۔ ’میرے لیے یہ ایک حیران کن بات تھی، اسے میں دھچکہ نہیں کہوں گا لیکن آپ ایک وفاقی وزیر سے اس حرکت کی امید نہیں کرتے۔‘", "انھوں نے اپنے اوپر کی جانے والی تنقید کے جواب میں کہا کہ میں 12 برس سے یہ پروگرام کر رہا ہوں، میں ریٹنگز کے لیے ایسے حرکتیں نہیں کرتا۔", "ان کا کہنا تھا کہ جو لوگ یہ کہہ رہے ہیں کہ فیصل واوڈا کی تلاشی کیوں نہیں لی گئی وہ شاید مکمل طور پر لاعلم ہیں کہ یہ پروگرام کیسے چلائے جاتے ہیں۔ ", "’یہ ایسے ہی ہے کہ اگر کوئی مہمان آپ کے گھر آئے اور آپ اس کے سامان کی تلاشی لینے لگیں۔‘", "کاشف عباسی کی ٹیم کے ایک رکن نے بی بی سی سے بات کرتے ہوئے بتایا کہ ان کے آفس اور سٹوڈیو کے درمیان استقبالیہ ہے۔", "’جب فیصل واوڈا ہمارے آفس آئے تو وہ خالی ہاتھ تھے۔ اینکر پہلے جا کر سٹوڈیو میں بیٹھ چکے تھے۔ جوتے استقبالیے پر ایک خاکی لفافے میں رکھے تھے۔ فیصل واوڈا آفس سے نکل کر استقبالیے پر گئے اور لفافہ وہاں سے اٹھایا۔ آیا یہ وہ خود لے کر آئے تھے یا کوئی اور مجھے معلوم نہیں۔‘", "’ہمیں نہیں معلوم تھا کہ خاکی لفافے میں کیا ہے اور جب انھوں نے پروگرام کے دوران نکالا تو یہ ہمارے لیے بھی حیرت کی بات تھی۔‘", "یاد رہے کہ پروگرام کی ریکارڈنگ کے دوران پروگرام کا پروڈیوسر میزبان سے ان کے کان میں لگے ’ٹاک بیک‘ کے ذریعے براہ راست رابطے میں ہوتا ہے۔", "جب ان سے پوچھا گیا کہ کیا میزبان کو فیصل واوڈا کو منع کرنے کے بارے میں کہا گیا، تو ان کا کہنا تھا کہ ایک مرتبہ کاشف صاحب کو کہا گیا کہ فیصل کو منع کریں مگر شاید کائرہ صاحب اس وقت کافی اونچا بول رہے تھے اس لیے کاشف سن نہیں سکے۔", "جب ان سے پوچھا گیا کہ آیا پروگرام میں شامل ہونے والے مہمانوں کو ضابطہ اخلاق کے حوالے سے کچھ بتایا جاتا ہے تو ان کا کہنا تھا کہ ’پروگرام کو ہوتے ہوئے بہت سال ہو چکے ہیں اور ایسا نہیں ہوتا کہ ہر مرتبہ آپ مہمانوں کو پیمرا کے ضابطہ اخلاق پر بریفنگ دیں۔ ایسے نہیں ہوتا۔ یہ تو بنیادی چیزیں ہیں جو سب کو پتا ہونی چاہیں۔ وفاقی وزیر کو بھی پتا ہونی چاہیں۔‘", "انھوں نے کہا کہ جب پروگرام کے دوسرے مہمان اٹھ کر نکلے تو انھوں نے ان سے معذرت کی تھی۔"], "images": [["54a34b046aae46d20cd9f315330451f3e9190c5a##2##3.jpg", "'میرے لیے یہ ایک حیران کن بات تھی، اسے میں دھچکہ نہیں کہوں گا لیکن آپ ایک وفاقی وزیر سے اس حرکت کی امید نہیں کرتے'"], ["54a34b046aae46d20cd9f315330451f3e9190c5a##2##4.jpg", "’پیمرا کے ضابطہ اخلاق کو چھوڑیں آئین پاکستان کا آرٹیکل بھی 19 آزادیِ اظہار اور رائے کی آزادی کو اخلاقیات سے مشروط کرتا ہے‘"]]}, "3": {"subheading": "’بنیادی اخلاقیات سے آگاہی کے لیے کسی ضابطہ اخلاق کی ضرورت نہیں‘", "para": ["جیو نیوز کے پروگرام کیپیٹل ٹاک کے میزبان حامد میر نے بی بی سی سے بات کرتے ہوئے کہا کہ بنیادی اخلاقیات سے آگاہی اور ان پر عملدرآمد کے لیے کسی ادارے (پیمرا) کے ضابطہ اخلاق کی ضرورت نہیں ہوتی۔", "انھوں نے کہا کہ ایک پروگرام کے دوران جب آپ کے سامنے تین ایسے افراد بیٹھے ہوں جن کے سیاسی خیالات مختلف ہیں تو یہ اینکر کی ذمہ داری ہوتی ہے کہ سوالات کے ذریعے سب کا نقطہ نظر عوام تک پہنچایا جائے کیونکہ اینکر عوامی مفاد میں کام کر رہا ہوتا ہے۔", "’اگر کوئی آدمی (مہمان) اشتعال انگیز حرکت کرے اور گفتگو کے دوران اچانک میز پر جوتا رکھ دے، خواہ وہ فوجی بوٹ ہو یا عام، تو یہ حرکت بنیادی اخلاقیات کے دائرے میں نہیں آتی اور یہ اخلاق اور تہذیب کی خلاف ورزی ہے۔‘", "حامد میر کہتے ہیں کہ آپ کو بعض اوقات معلوم نہیں ہوتا کہ کوئی مہمان کیا کرے گا۔ ’مگر ایسا ہونے کی صورت میں میزبان کا فرض بنتا ہے کہ وہ فی الفور مہمان کو ٹوکے اور اس معاملے میں اینکر کو کہنا چاہیے تھا کہ جوتا نیچے رکھیں۔‘", "’اگر مہمان بات نہیں مانتا تو میزبان فوراً پروگرام میں وقفہ لے اور وقفے کے دوران یا تو مہمان کو مجبور کرے کہ وہ اس نوعیت کی حرکت نہ کرے یا خود اٹھ کر یہ کام کرے اور پھر بھی کوئی نہیں مانتا تو انھیں پروگرام سے اٹھا دیں۔‘", "انھوں نے بتایا کہ ان کے ایک پروگرام کے دوران ایک مہمان نے دوسرے کے لیے نازیبا الفاظ استعمال کیے تو انھوں نے انھیں فوراً ٹوکتے ہوئے درخواست کی وہ اپنے الفاظ واپس لیں مگر انھوں نے انکار کر دیا جس پر حامد میر نے پروگرام میں وقفہ لیا۔ اس مہمان سے بات کی اور بریک سے واپس آ کر نہ صرف اس مہمان نے اپنے الفاظ واپس لیے بلکہ معذرت بھی کی۔", "’ایک اور پروگرام میں کالا باغ ڈیم پر گفتگو ہو رہی تھی۔ ایک موقع پر ڈاکٹر شیر افگن اور اسفند یار ولی میں تلخ کلامی ہو گئی اور جب معاملہ بڑھا تو میں نے بریک لے لی۔ اور جب تلخ کلامی کرنے والے ایک مہمان نے معذرت کرنے اور اپنے الفاظ واپس نہ لینے پر آمادگی ظاہر نہ کی تو میں نے گذارش کی کہ آپ چلے جائیں اور وہ چلے گئے۔‘", "’پیمرا کے ضابطہ اخلاق میں شاید ہر قسم کی صورتحال کا احاطہ نہ ہو مگر عوام کے دیکھنے کے لیے اچھا اور بہتر ماحول قائم رکھنا اینکر کی بنیادی ذمہ داری ہوتی ہے۔‘", "انھوں نے کہا کہ پیمرا کے ضابطہ اخلاق کو چھوڑیں آئین پاکستان کا آرٹیکل  بھی 19 آزادیِ اظہار اور رائے کی آزادی کو اخلاقیات سے مشروط کرتا ہے۔"], "images": [["54a34b046aae46d20cd9f315330451f3e9190c5a##3##5.jpg", "’اینکر کی ذمہ داری یہ ہوتی ہے کہ سوالات کے ذریعے سب کا پوائنٹ آف ویو عوام تک پہنچانا ہے کیونکہ اینکر عوامی مفاد میں کام کر رہا ہوتا ہے‘"]]}, "4": {"subheading": "کیا مہمانوں کو پیمرا کے ضابطہ اخلاق کے بارے میں بتایا جاتا ہے؟", "para": ["اس سوال کے جواب میں پاکستان مسلم لیگ نواز کے سینیٹر جاوید عباسی کا کہنا تھا کہ بطور قانون ساز انھیں اخلاقیات کو جاننے کے لیے پروگرام کے عملے کی جانب سے پیمرا کے ضابطہ اخلاق پر بریفنگ کی ضرورت نہیں ہوتی اور نہ ہی پروگرام شروع ہونے سے قبل اس نوعیت کی بریفنگ دی جاتی ہے۔", "’ایک عام انسان کو معلوم ہوتا ہے کہ کون سی بات اخلاق کے دائرے میں ہے یا نہیں۔ جس ملک میں وفاقی وزیر کی یہ حالت ہو وہاں اینکر یا پروگرام سٹاف سے کوئی شکوہ نہیں بنتا۔‘", "جب ان سے پوچھا گیا کہ آیا اینکر یا سٹاف کی جانب سے ان سے معذرت کی گئی تو جاوید عباسی کا کہنا تھا کہ کسی نے معذرت تک نہیں کی۔ ان کی ذمہ داری تھی کہ اس وفاقی وزیر کو روکتے، وہاں سے اٹھاتے۔ عوام کو بہت عجیب پیغام دیا گیا ہے۔'", "’کاشف عباسی کی بہت زیادہ ذمہ داری تھی مگر انھوں نے کوئی کردار ادا نہیں کیا۔ یہ ایک شرمناک واقعہ تھا اور ہم وہاں سے اٹھ کر چلے گئے۔‘ انھوں نے کہا کہ ان کے خیال میں پروگرام کے عملے کو ضرور معلوم ہوا ہو گا کیونکہ وہ ہم سے پہلے وہ ان کے آفس میں بیٹھے ہوئے تھے۔"]}, "keyword": ["ٹی وی", "سپریم کورٹ", "سوشل میڈیا", "پاکستان تحریکِ انصاف", "پاکستان", "صحافت"], "related": ["https://www.bbc.com/urdu/pakistan-51114665", "https://www.bbc.com/urdu/pakistan-50973499", "https://www.bbc.com/urdu/pakistan-51016331", "https://www.bbc.com/urdu/pakistan-50834415", "https://www.bbc.com/urdu/pakistan-51017648", "https://www.bbc.com/urdu/pakistan-51022984", "https://www.bbc.com/urdu/pakistan-51015008"]}