{"url": "https://www.bbc.com/urdu/pakistan-51134208", "title": "ڈی جی آئی ایس پی آر میجر جنرل آصف غفور کے تبادلے پر سوشل میڈیا پر ردعمل", "date": "2020-01-16", "summary": "کسی بھی سرکاری ادارے کی طرح فوج میں بھی ترقی، تبدیلی اور تقرری کا ایک واضح نظام ہے لیکن اس کے باوجود دیگر تقرریاں تو رہیں ایک طرف جمعرات کو بحث کا رخ صرف ایک تبدیلی تک ہی محدود ہو کر رہ گیا۔  ", "0": {"para": ["یہ تبدیلی ہے آئی ایس پی آر کی نئی کمان کی۔ ", "میجر جنرل آصف غفور کے افواج پاکستان کے ترجمان کے عہدے سے سبکدوش ہونے کے بعد سوشل میڈیا پر ملاجلا ردعمل دیکھنے میں آ رہا ہے۔ کچھ ان کے دور کی خامیوں کی نشاندہی کر رہے ہیں تو کچھ انھیں بہترین ترجمان قرار دے رہے ہیں۔ ", "کہیں ان کی تبدیلی کو سزا تو کہیں آئندہ ترقی کے لیے اہم قدم قرار دیا جا رہا ہے۔  "], "images": [["5fa1b2ae0cfc8a3739ab13ce2729b185b5f93204##0##0.jpg", null]]}, "1": {"subheading": "یہ بھی پڑھیے", "para": ["پاک فوج کے سابق ترجمان کی چند ٹویٹس اور جملوں پر بھی بحث جاری ہے۔ ٹوئٹر پر ایک صارف نے لکھا کہ ’ان کی کچھ ٹویٹس دنیا بھر میں مشہور ہوئیں تو کچھ باقاعدہ سول ملٹری تعلقات کے لیے حوالہ بن چکی ہیں‘۔", "سابق سینیٹر افرسیاب خٹک نے ٹویٹ کی کہ ’سابق ڈی جی آئی ایس پی آر کے ٹویٹس سے پیدا ہونے والی مشکلات فوج کے سیاسی کردار کی عکاس ہیں‘۔ ان کے مطابق صرف ان کے تبادلے سے ’مسئلہ حل نہیں ہوجائے گا، حمودالرحمان کمیشن رپورت کو یاد رکھیں جس نے فوج کے سیاست میں مداخلت کو نقصان کی بڑی وجہ قرار دیا تھا۔ بنیادی وجہ!‘", "عاشر عظیم گل نامی ایک صارف نے لکھا کہ ’حالت جنگ میں جنرل کی تبدیلی سے ففتھ جنریشن دشمنوں کی حوصلہ افزائی ہو گی۔ آصف غفور صاحب کو آئی ایس پی آر میں نو برس کی ایکسٹینشن دی جائے۔‘", " ٹوئٹر پر گڈ لک آصف غفور کا ٹرینڈ بھی چل رہا ہے۔ اس بحث میں حصہ لیتے ہوئے ایک صارف نے لکھا کہ ’آصف غفور کے لیے ہر کوئی افسردہ ہے۔ ", "صحافی طلعت حسین نے لکھا کہ آرمی چیف جنرل باجوہ کے مدت ملازمت کے دوسرے دور میں آرمی کے تاثر کو بدلنے میں میجر جنرل آصف غفور کو ہٹایا جانا بہت اہم ہے۔ ان کے مطابق سابق ڈی جی نے ’اپنے غیر ضروری تعاقب، قدامت پسند خیالات اور حد سے زیادہ اپنی تشہیر سے آئی ایس پی آر کو غفور۔پی آر بنا دیا تھا‘۔ ", "ڈاکٹر ہما نامی صارف نے اپنے رد عمل میں لکھا کہ ’سرکاری نوکریوں میں ہر ایک کا اپنا ایک دورانیہ ہوتا ہے اور فوج کے اندر ایک کی جگہ دوسرا (افسر) آتا رہتا ہے۔ آصف غفور تو ملک میں ہی موجود رہے گا اور جو کام کر گیا وہ دلوں میں بسے گا۔‘ ", "سیدہ ہما نامی ایک صارف نے لکھا کہ ’ڈی جی آئی ایس پی آر تو بہت آئیں گے لیکن سر آپ جیسا کوئی نہیں آئے گا۔ آپ ہمارا فخر ہیں، سلامت رہیں، خوش رہیں، آباد رہیں۔‘", "شائن سٹائن نامی ایک صارف نے اپنا نکتہ نظر بیان کرتے ہوئے لکھا کہ خاموشی کی بھی ایک زبان ہوتی ہے، ایسا کہنے والے خاموشی سے نکل لیے۔ ", "اس بحث سے کھوکھر نامی صارف زیادہ متاثر نہیں لگتے اور انھوں نے خاموشی سے تمام تقرریوں کی تفصیلات لکھ دیں۔ شاید وہ چاہتے ہیں کہ بحث صرف ایک تبدیلی پر کیوں؟ ", "صحافی طلعت اسلم نے ٹوئٹر کی زبان میں ہی اس پر اپنا تبصرہ کرتے ہوئے لکھا کہ ’میرے ٹرول سپاہیا تینوں رب دیاں رکھاں‘۔"], "images": [["5fa1b2ae0cfc8a3739ab13ce2729b185b5f93204##1##1.jpg", null], ["5fa1b2ae0cfc8a3739ab13ce2729b185b5f93204##1##2.jpg", null], ["5fa1b2ae0cfc8a3739ab13ce2729b185b5f93204##1##3.jpg", null]]}, "keyword": ["پاکستانی فوج", "سوشل میڈیا", "پاکستان"], "related": ["https://www.bbc.com/urdu/pakistan-51132984", "https://www.bbc.com/urdu/sport-47558277", "https://www.bbc.com/urdu/pakistan-51136672"]}