{"url": "https://www.bbc.com/urdu/world-51117095", "title": "ایران امریکہ تنازعہ: کیا مسلم ممالک ایران کے لیے متحد ہو پائيں گے؟", "date": "2020-01-16", "summary": "ایک طرف سعودی عرب کے 34 سالہ ولی عہد شہزادہ محمد بن سلمان ہیں تو دوسری طرف ملائشیا کے 94 سالہ وزیر اعظم مہاتیر محمد۔", "0": {"para": ["یہ اکثر کہا جاتا ہے کہ نوجوان خون جمود کو برداشت نہیں کرتا لیکن اس معاملے میں مہاتیر محمد زیادہ جوان نظر آ رہے ہیں۔ ولی عہد شہزادہ سلمان موجودہ صورتحال کو برقرار رکھنا چاہتے ہیں جبکہ مہاتیر محمد پوری دنیا میں رجحانات کے خلاف باتیں کر رہے ہیں۔", "نئے سال کا آغاز ایران کے لیے زیادہ اچھا نہیں رہا۔ تین جنوری کو امریکہ نے ایران کے اہم ترین کمانڈرز میں سے ایک جنرل قاسم سلیمانی کو ہلاک کیا۔ ", "ایران میں اس پر سخت غم و غصہ دیکھا گیا اور سڑکوں پر جنرل سلیمانی کی حمایت میں عوام کا سیلاب نکل آیا۔ ایران نے انتقام کی بات کی لیکن کچھ خاص نہیں کرسکا۔", "ایران اس مشکل وقت کے دوران بالکل تنہا نظر آ رہا ہے۔ نہ صرف وہ پوری دنیا میں تنہا نظر آیا بلکہ مسلم ممالک بھی اس کے ساتھ کھڑے نظر نہیں آئے۔", "ملائیشیا واحد مسلمان اکثریتی ملک تھا جو ایران کی حمایت میں کھڑا ہوا۔ جنرل قاسم سلیمانی کے قتل کے بعد دنیا کے سب سے عمر رسیدہ وزیر اعظم مہاتیر محمد نے کہا کہ اب وقت آگیا ہے کہ مسلم ممالک متحد ہوجائیں۔", "ایرانی کمانڈر قاسم سلیمانی کے قتل کے بارے میں مہاتیر محمد نے کہا کہ یہ غیر اخلاقی ہے اور متنبہ کیا کہ دنیا جسے ’دہشت گردی‘ کہتی ہے اس موت سے اسے مزید توانائی حاصل ہوگی۔", "انھوں نے کہا ’اب ہم لوگ محفوظ نہیں ہیں۔ اگر کوئی کچھ کہتا ہے اور دوسرے کو وہ پسند نہیں آتا تو وہ ایک ڈرون دوسرے ملک بھیجتا ہے اور اسے مار ڈالتا ہے۔‘", "مہاتیر محمد نے اس قتل کا موازنہ سعودی نژاد صحافی جمال خاشقجی کے قتل سے کیا۔ جمال خاشقجی سعودی شاہی خاندان پر تنقید کرتے تھے اور انھیں ترکی میں سعودی سفارتخانے کے اندر قتل کر دیا گیا تھا۔", "ایران پر امریکی پابندیوں کے باوجود ملائشیا کے سعودی عرب کے مقابلے میں ایران سے بہتر تعلقات ہیں۔ مہاتیر نے کہا تھا کہ سلیمانی کی موت کے بعد یہ ایک اچھا موقع ہے کہ تمام مسلمان ممالک متحد ہوجائیں۔", "مہاتیر محمد سنہ 1981 سے 2003 تک ملائشیا کے وزیر اعظم رہے اور انھوں نے ایک بار پھر 2018 میں انتخابات میں کامیابی حاصل کی تھی۔", "کئی تجزیہ کاروں کا خیال ہے کہ مہاتیر محمد مسلم دنیا کو متحد کرنے کی بات ایسے وقت میں کر رہے ہیں جب عالم اسلام پہلے سے کہیں زیادہ الجھا ہوا ہے۔", "مہاتیر محمد نے سنہ 2018 میں اقوام متحدہ کی جنرل اسمبلی سے اپنے خطاب میں اسرائیل پر شدید تنقید کی تھی۔ انھوں نے کہا تھا کہ اسرائیل کی تشکیل ہی دہشت گردی کا سرچشمہ ہے اور یہیں سے مسلمانوں اور اسلام کے ساتھ دشمنی بڑھی ہے۔", "سنہ 2018 میں دوبارہ منتخب ہونے کے بعد سے مہاتیر محمد نے ملائشیا کے مؤقف کو غیر جانبدار نہیں رکھا ہے۔ وہ کھلے عام حمایت اور مخالفت کا اظہار کر رہے ہیں۔ پچھلے سال پانچ اگست کو جب انڈیا نے جموں و کشمیر کی خصوصی حیثیت ختم کی تو انھوں نے اقوام متحدہ کی جنرل اسمبلی میں یہ مسئلہ اٹھایا اور کہا کہ انڈیا نے کشمیر پر حملہ کر کے اس پر قبضہ کیا ہے۔", "انڈیا میں شہریت کے متنازع ترمیمی قانون سی اے اے اور این آر سی کے حوالے سے بھی مہاتیر محمد نے انڈیا پر تنقید کی اور کہا کہ اگر وہ ملائیشیا میں این آر سی لے آئے تو کیا ہوگا۔ ان دونوں بیانات پر انڈیا نے سخت اعتراض کیا لیکن مہاتیر محمد پیچھے نہیں ہٹے۔", "دارالحکومت کوالالمپور میں 19 دسمبر کو منعقدہ اسلامی ممالک کی کانفرنس میں مہاتیر محمد نے مختلف مسلم ممالک کو مدعو کیا۔ اس کانفرنس میں سعودی عرب کو بھی مدعو کیا گیا تھا لیکن سعودی عرب کو لگا کہ یہ او آئی سی کے لیے چیلنج ہوگا، لہٰذا وہ اپنے اتحادیوں متحدہ عرب امارات، مصر اور بحرین کے ساتھ اس میں شریک نہیں ہوا۔ پاکستان کے وزیر اعظم عمران خان اجلاس میں شرکت کرنے جارہے تھے لیکن سعودی عرب نے انھیں جانے سے روک دیا۔", "لیکن کیا مشرق وسطیٰ میں مہاتیر محمد کا کوئی کردار ہے؟ کئی تجزیہ کاروں کا خیال ہے کہ مشرق وسطیٰ میں ملائشیا کا بہت معمولی کردار ہے۔ متعدد خلیجی ممالک میں انڈیا کے سفیر رہ چکے تلمیذ احمد کا کہنا ہے کہ ’مہاتیر محمد کا اپنا ایک نظریہ ہے۔ وہ مسلم ممالک کے لیے ایک نیا پلیٹ فارم بنانا چاہتے ہیں۔ انھیں لگتا ہے کہ سعودی عرب کی زیرِ قیادت اسلامی تعاون کی تنظیم مکمل طور پر غیر موثر ہوگئی ہے اور ایک نیا پلیٹ فارم تشکیل دیا جانا چاہیے۔‘", "تلمیذ احمد کہتے ہیں ’مہاتیر محمد نے ملائیشیا کو اسلامی چہرے کے ساتھ جدید بنایا ہے۔ وہ چاہتے ہیں کہ ديگر اسلامی ممالک بھی ایسا کریں۔ جب مہاتیر محمد 1981 سے 2003 تک ملائیشیا کے وزیر اعظم تھے تو انھوں نے پہلے بھی اس طرح کی کوشش کی تھی۔ جب ملائیشیا او آئی سی کا صدر بنا تو انھوں نے اس میں بہتری لانے کی کوشش کی، لیکن سعودی عرب نے ایسا ہونے نہیں دیا۔ مہاتیر محمد کے پاس ایک وژن ہے لیکن یہ کامیاب ہوتا نظر نہیں آتا۔ اس بار بھی سعودی عرب نے رخنہ ڈالا ہے۔‘", "ملائیشیا کے وزیر اعظم چین میں اویغور مسلمانوں کے بارے میں بھی اپنا موقف دنیا کے سامنے رکھ چکے ہیں جبکہ باقی مسلم ممالک اب تک خاموش ہیں۔ سعودی عرب میں مسلمانوں کے مقدس شہر مکہ مکرمہ اور مدینہ منورہ ہیں۔", "سعودی عرب خود کو مسلمانوں کا نمائندہ ملک سمجھتا ہے لیکن اس نے اویغور مسلمانوں کی حمایت میں کبھی بات نہیں کی۔ چین نے جمال خاشقجی کے قتل کو سعودی عرب کا داخلی معاملہ قرار دیا اور سعودی عرب نے اویغور مسلمانوں کو چین کا داخلی معاملہ کہا۔", "کیا مہاتیر محمد مسلم دنیا کو متحد کرسکیں گے؟ تلمیذ احمد کہتے ہیں کہ ’مسلم دنیا‘ درحقیقت کوئی حقیقت نہیں ہے۔", "وہ کہتے ہیں ’جب ہم مسلم دنیا کہتے ہیں تو ایسا لگتا ہے کہ ایک متفق اور متحد دنیا ہے جس میں تمام مسلم ممالک موجود ہیں۔ لیکن ایسا نہیں ہے کیونکہ دنیا کی سیاست مذہبی بنیادوں کے بجائے منافع کی بنیاد پر چل رہی ہے۔‘", "ایران کے صدر حسن روحانی نے گذشتہ ماہ 19 دسمبر کو ملائیشیا کے دارالحکومت کوالالمپور میں مسلم ممالک پر زور دیا تھا کہ امریکی اجارہ داری ختم کرنے کے لیے آپس میں مالی اور کاروباری شراکت میں اضافہ کرنے کی ضرورت ہے۔ روحانی نے یہ بات ملائیشیا میں منعقدہ اسلامی کانفرنس میں کہی۔", "روحانی نے امریکی ڈالر پر انحصار کم کرنے کے لیے اسلامی مالیاتی ادائیگیوں کے ساتھ ساتھ مسلم ممالک کے مابین کرپٹو کرنسی کی تجویز بھی پیش کی۔ ایرانی صدر نے کہا تھا کہ امریکہ اپنا تسلط اور اجارہ داری برقرار رکھنے کے لیے معاشی پابندیوں کو بطور ہتھیار استعمال کرتا ہے۔", "تین روزہ کانفرنس کی افتتاحی تقریب میں روحانی نے کہا ’مسلم ممالک کو امریکہ کی مالی حکمرانی اور اس کے ڈالر کے تسلط کو کم کرنے کے لیے مشترکہ اقدامات کرنے کی ضرورت ہے۔‘ اس کانفرنس میں ایران کے علاوہ ترکی اور قطر بھی شامل تھے۔", "دوسری جانب دنیا کے دو سب سے بڑے مسلم ممالک انڈونیشیا اور پاکستان نے اس کانفرنس میں شرکت نہیں کی۔ پاکستان نے تو پہلے شرکت کے لیے حامی بھری تھی لیکن پھر سعودی عرب کے دباؤ میں آ کر وہ شریک نہیں ہوا۔", "اس کانفرنس میں جہاں عالم اسلام کے متحد ہونے کی بات کی جا رہی تھی، وہیں دوسری طرف اس میں موجود گہرے اختلافات بھی منظرعام پر آئے۔ ترک صدر طیب اردوغان نے او آئی سی پر حملے سے اپنی تقریر کا آغاز کیا۔", "اردوغان نے کہا ’ہم ابھی تک فلسطین کے لیے کچھ نہیں کرسکے ہیں۔ ہم اپنے وسائل کی لوٹ نہیں روک سکے۔ ہم یہ کہنے کی پوزیشن میں بھی نہیں ہیں کہ آیا ہم مسلم دنیا میں تقسیم کو روک سکیں گے یا نہیں۔ دنیا کے 94 فیصد تنازعات مسلمانوں کے مابین ہیں اور مغربی ممالک بھی سب سے زیادہ اسلحہ مسلم دنیا میں فروخت کر رہے ہیں۔ مسلمان ایک دوسرے سے لڑنے کے لیے ہتھیار خریدنے میں اپنے وسائل استعمال کر رہے ہیں جبکہ مغربی ممالک اسے محض کاروبار سمجھ رہے ہیں۔‘", "ایران ابھی بظاہر تنہا ہے اور صرف ملائیشیا کی حمایت سے وہ شاید کچھ نہیں کر سکے گا۔ ایسے میں یہ نظر آ رہا ہے کہ عالم اسلام کو متحد کرنے کا خواب 94 سالہ مہاتیر محمد کے لیے شاید خواب ہی رہ جائے گا۔"], "images": [["96dd37e22d2f16cb929d14a2f0cfecbfda2724fd##0##0.jpg", "ملائیشیا کے وزیرِ اعظم مہاتیر محمد"], ["96dd37e22d2f16cb929d14a2f0cfecbfda2724fd##0##1.jpg", "ایران کے صدر حسن روحانی اور ملائیشیا کے وزیر اعظم مہاتیر محمد"], ["96dd37e22d2f16cb929d14a2f0cfecbfda2724fd##0##2.jpg", "سعودی فرمانروا شاہ عبداللہ اور مہاتیر محمد"], ["96dd37e22d2f16cb929d14a2f0cfecbfda2724fd##0##3.jpg", "ایران کے سپریم لیڈر آیت اللہ خامنہ ای"], ["96dd37e22d2f16cb929d14a2f0cfecbfda2724fd##0##4.jpg", "چین کے وزیر اعظم لی کی یانگ اور مہاتیر محمد"]]}, "keyword": ["سعودی عرب", "بھارت", "مسلمان", "ایران", "مشرقِ وسطٰی", "پاکستان", "ترکی", "ملائیشیا", "مسلمان", "امریکہ"], "related": ["https://www.bbc.com/urdu/regional-50963241", "https://www.bbc.com/urdu/regional-45093960", "https://www.bbc.com/urdu/regional-47892284", "https://www.bbc.com/urdu/world-50866839", "https://www.bbc.com/urdu/pakistan-50910514", "https://www.bbc.com/urdu/pakistan-50833135", "https://www.bbc.com/urdu/pakistan-47650793", "https://www.bbc.com/urdu/regional-50149159"]}