{"url": "https://www.bbc.com/urdu/world-51071224", "title": "ریپ متاثرین کو سامنے آنے کی کیا قیمت چکانی پڑتی ہے؟", "date": "2020-01-16", "summary": "انتباہ: مندرجہ ذیل مضمون آپ کے لیے تکلیف دہ ہو سکتا ہے۔ ", "0": {"para": ["حالیہ سالوں میں ریپ کے حوالے سے آگاہی میں تیزی سے اضافہ ہوا ہے۔ اہم ترین کیسز مثلاً فلم پروڈیوسر ہاروی وینسٹائن اور اداکار بِل کوسبی کے کیسز اس معاملے کو عوامی توجہ میں لائے ہیں۔ ", "سپین میں وولف پیکاجتماعی زیادتی کے بدنامِ زمانہ کیسز مثلاً \n"], "images": [["b0d8d52435ae30d71364aad26b114b3ebde1fb69##0##0.jpg", "برطانوی ٹین ایجر جنھوں نے اسرائیلی مردوں کے ایک گروہ پر ریپ کا الزام لگایا تھا، ان کا دعویٰ ہے کہ پولیس نے ان پر بیان بدلنے کے لیے دباؤ ڈالا۔ زیرِ نظر تصویر میں وہ 7 جنوری 2020 کو قبرص کی ایک عدالت میں پیش ہونے کے لیے آ رہی ہیں"]]}, "1": {"subheading": "#می_ٹو", "para": ["اس سے می ٹو جیسی عالمی تحریکوں نے جنم لیا ہے جبکہ دی ریپسٹ اِز یو (ریپسٹ تم ہو) جیسے گانوں اور ڈانس کو جنم دیا ہے۔ ", "مگر آگاہی کافی نہیں ہے۔ متاثرین کو انصاف کی بھی ضرورت ہے، اور اس حوالے سے مہم چلانے والوں کا کہنا ہے کہ سامنے آنے والی خواتین کی بڑھتی تعداد سے ریپ کے زیادہ کیسز میں سزائیں نہیں ہوئی ہیں۔ ", "2019 میں ریپ کے خلاف استغاثہ کے مقدمات دس سال کی کم ترین سطح صرف برطانیہ میں ہی \n", "درحقیقت انگلینڈ اور ویلز میں آج کے مقابلے میں 10 سال قبل زیادہ ممکن تھا کہ کسی ریپسٹ کو سزا ہوجائے۔ "]}, "2": {"subheading": "قبرص کے نظامِ انصاف کے خلاف احتجاج ", "para": ["صدمے کی شکار ایک برطانوی ٹین ایجی قبرص کے نظامِ انصاف میں چھ ماہ تک پھنسے رہنے کے بعد اسی ہفتے اپنے گھر واپس پہنچی ہیں۔ ", "’سائپرس جسٹس، شیم آن یو‘ عدالت کے باہر جمع حقوقِ نسواں کی کارکنوں کا نعرہ تھا جن میں سے کچھ تو اسرائیل سے یہاں آئی تھیں۔ ", "وہ اس ٹین ایج لڑکی کو ریپ کے جھوٹے دعوے کی سزا سنائے جانے کے خلاف مظاہرہ کر رہی تھیں۔ ", "قبرص کی رکنِ پارلیمان سکیوی کوکوما نے بی بی سی سے بات کرتے ہوئے کہا، ’لوگ کہہ سکتے ہیں کہ نتائج حوصلہ افزا ہیں، لڑکی کے لیے بھی۔‘ ", "’مگر یہ پورا معاملہ اور مرحلہ درست طریقے سے نہیں چلایا گیا۔ اس حوالے سے بہت سے سوال اب بھی حل طلب ہیں۔‘ ", "یہ کیس جولائی 2019 میں اس وقت شروع ہوا جب ٹین ایج لڑکی نے پولیس کو بتایا کہ 12 اسرائیلی مرد ان کے کمرے میں اس وقت داخل ہوگئے جب وہ ان مردوں کے ایک دوست کے ساتھ اپنی رضامندی سے سیکس کر رہی تھیں، اور ان کا ریپ کر دیا۔ ", "ان مردوں کو گرفتار کیا گیا مگر بیان دینا ان کے لیے لازم نہیں تھا۔ "], "images": [["b0d8d52435ae30d71364aad26b114b3ebde1fb69##2##1.jpg", "اوریٹ سولیٹزیانو (دائیں) ان خاتون کی حمایت میں دیگر خواتین کے ساتھ اسرائیل سے قبرص گئیں"]]}, "3": {"subheading": "دعووں سے دستبرداری ", "para": ["مگر پولیس نے ان سے وکیل کی موجودگی کے بغیر کئی گھنٹوں تک تفتیش کی، اور بالآخر وہ اپنے دعوے سے دستبردار ہوگئیں۔ ", "تمام اسرائیلی مردوں کو بری کر دیا گیا اور وہ گھر لوٹ گئے مگر انھیں جیل بھیج دیا گیا۔ ", "ان کی والدہ کا کہنا ہے کہ ان کی بیٹی ریپ متاثر ہونے سے اب ریپ کا جھوٹا دعویٰ کرنے والی بن گئی ہے۔ ", "بی بی سی سے بات کرتے ہوئے ان کی والدہ نے کہا کہ ’اسے دوسرا بیان دینے کے لیے کہا گیا، اور اسے کہا گیا کہ وہ یہ جھوٹا اعتراف کرے۔‘ ", "انھوں نے مزید کہا کہ ’اس نے مجھے بتایا کہ وہ اس پورے مرحلے سے گزرتے ہوئے نہایت خوف کی شکار تھی۔‘ "]}, "4": {"subheading": "’دوست کی گرفتاری کی دھمکی‘ ", "para": ["ان کی والدہ نے کہا کہ ’انھوں نے اسے کہا کہ وہ اسے گرفتار کر لیں گے۔ انھوں نے کہا کہ اگر اس نے نئے اعتراف پر دستخط نہیں کیے تو اس کی دوست کے لیے بین الاقوامی وارنٹ گرفتاری حاصل کریں گے، اور اگر اس نے اس پر دستخط کر دیے تو وہ اسے جانیں دیں گے، اور وہ بس وہاں سے نکلنا چاہتی تھی۔‘ ", "ان کے وکیل لوئس پاور کہتے ہیں کہ ’یہ ان کے لیے نہایت صدمہ انگیز واقعہ تھا۔ وہ تقریباً ساڑھے چار ماہ تک حراست میں رہی اور اسے نکوسیا کے ایک جیل میں آٹھ دیگر خواتین کے ساتھ سیل میں رہنا پڑا، اور اس کے بعد سے وہ ضمانت کی کڑی شرائط پر باہر ہیں۔‘ ", "اب انھیں آزاد کر دیا گیا ہے اور گھر جانے کی اجازت دے دی گئی ہے مگر پولیس ریکارڈ میں اب بھی وہ مجرم ہیں۔ ", "ان کی والدہ کا کہنا ہے کہ ان کی بیٹی کو صدمے سے ہونے والا نفسیاتی عارضہ پی ٹی ایس ڈی لاحق ہوچکا ہے۔", "مذکورہ لڑکی کا کہنا ہے کہ قبرص کی پولیس نے انھیں یہ کہنے پر مجبور کیا کہ انھوں نے جھوٹ بولا ہے۔ ", "پولیس نے اس دعوے سے انکار کیا ہے۔  ", "ان کے وکیل نے کہا ہے کہ ان کی قانونی ٹیم اس حوالے سے انسانی حقوق کی یورپی عدالت جانے پر غور کر رہی ہے۔ ", "انھوں نے کہا کہ’یہ کیس کسی بھی طرح سے ختم نہیں ہوا ہے۔‘ "]}, "5": {"subheading": "’یہ ہر جگہ کی خواتین کے لیے حوصلہ شکن ہے‘ ", "para": ["ریپ چاہے امریکہ میں ہو، سپین میں، انڈیا میں، قبرص میں یا برطانیہ میں، اس کے نتائج دنیا بھر کی خواتین پر مرتب ہوتے ہیں۔ متاثرین کا کہنا ہے کہ انھیں لگتا ہے کہ پولیس، عدلیہ، عوام اور میڈیا ملوث افراد کے بجائے ان کی کڑی پڑتال کرتے ہیں۔ ", "فلاحی تنظیم ریپ کرائسس انگلینڈ اینڈ ویلز کی ترجمان کیٹی رسل کہتی ہیں کہ ’چاہے متاثرین کو انصاف ملے یا نہ ملے، لیکن جو سلوک ان کے ساتھ کیا جاتا ہے، وہ ہر جگہ کی خواتین اور لڑکیوں کے لیے حوصلہ شکن ہوتا ہے۔‘ ", "انھوں نے مزید کہا کہ ’ان کیسوں کی بنیاد خواتین کے خلاف جنسی تعصب پر ہے۔ خواتین کے لیے پیغام یہ ہے کہ وہ اپنے جسم کے بارے میں کیا چاہتی ہیں وہ معنی نہیں رکھتا۔ پیغام یہ ہے کہ وہ کسی مرد کی خواہش یا اس کے حق جتنی اہم نہیں ہیں۔‘ ", "وہ کہتی ہیں کہ ’اس طرح کے کیسز میں غیر معمولی ظلم کے باوجود انھیں سزا نہ ہونا اس کے جواز گھڑ لینا متاثرین کی اپنے لیے آواز بلند کرنے کی حوصلہ شکنی کر سکتا ہے۔‘ "], "images": [["b0d8d52435ae30d71364aad26b114b3ebde1fb69##5##2.jpg", "سپین میں ریپ کے پانچ مجرمان میں سے ایک سول گارڈ انتونیو مینوئیل گریرو ہیں جبکہ ایک کا تعلق ہسپانوی فوج سے تھا"], ["b0d8d52435ae30d71364aad26b114b3ebde1fb69##5##3.jpg", "سوفی (نام تبدیل کر دیا گیا ہے) کا کہنا تھا کہ وہ رپورٹ کرنا چاہتی تھیں مگر برطانوی خاتون کے ساتھ جو ہوا اس کے بعد انھیں خوشی ہے کہ انھوں نے اس کی رپورٹ نہیں کی"]]}, "6": {"subheading": "’میرا بھی چھٹیوں کے دوران ریپ کیا گیا‘ ", "para": ["متاثرہ خاتون کے قبرص سے لوٹنے کے بعد دیگر خواتین نے بھی قبرص میں جنسی تشدد کا نشانہ بننے کے بارے میں بات کی ہے جبکہ ان کا کہنا تھا کہ انھوں نے اُس وقت خوف یا حوصلہ افزائی کی کمی کی وجہ سے اس بارے میں آواز نہیں اٹھائی تھی۔", "قبرص میں چھٹیاں بتانے جانے والی سوفی (نام بدل دیا گیا ہے) نے بی بی سی کو بتایا کہ ’یہ دیکھنا دل شکن ہے کہ ان خاتون نے کیا کیا برداشت کیا۔‘ ", "انھوں نے بی بی سی کو بتایا کہ ’میں جب وہاں تھی تب میں وہاں محفوظ محسوس نہیں کرتی تھی۔ وہاں کا کلچر ایسا تھا جیسے مردوں کو میرے جسم پر حق ہو۔ مرد بے دھڑک آپ کو چھوتے اور کوئی اس پر آنکھ بھی نہ جھپکتا۔‘ ", "سوفی کہتی ہیں کہ ایک بیچ پارٹی کے دوران ایک مرد نے ان کے مشروب میں کچھ ملا دیا تھا۔ "]}, "7": {"subheading": "’بے ہوشی کے دورے‘ ", "para": ["وہ کہتی ہیں کہ ’مجھ پر بے ہوشی کے دورے پڑ رہے تھے۔ بعد میں مجھے پتہ چلا کہ مجھے کم از کم جنسی تشدد کا نشانہ تو بنایا گیا ہے۔‘ ", "مگر وہ کہتی ہیں کہ اگلے دن ’جب میں ٹوائلٹ پر تھی تو میں نے اپنی اندام نہانی سے ایک کنڈوم کھینچ کر نکالا، اور اس وقت مجھے احساس ہوا۔‘ ", "جو نوجوان خاتون خبروں میں آئیں، ان کے برعکس سوفی کا کہنا تھا کہ وہ اس حملے سے پریشانی کی شکار تھیں۔ ’میں نے اس کی رپورٹ کرنے کی کوشش کی مگر مجھے بالکل بھی مدد نہیں ملی۔‘ ", "وہ کہتی ہیں کہ اب ’حالیہ واقعات کی روشنی میں مجھے خوشی ہے کہ میں نے اس کی رپورٹ نہیں کی۔ (اس خاتون کو قبرص میں) جس استحصال کا سامنا کرنا پڑا، وہ نہایت خوفناک ہے۔‘ ", "ایک بہت بڑا مسئلہ یہ بھی ہے کہ کس جگہ قانون کے مطابق رضامندی کی کیا تعریف ہے۔ ", "سوئیڈن میں 2018 میں منظور ہونے والے ایک قانونبرطانیہ جیسے چند ممالک میں کسی ایسے شخص کے ساتھ سیکس کرنا جو ردِعمل دینے سے قاصر ہو یا حس و حرکت وہ، ریپ کہلاتا ہے۔ \n", "کیٹی رسل کہتی ہیں کہ ’اگر ہم چیزوں میں بہتری چاہتے ہیں تو صرف قانون سازی کافی نہیں ہوگی۔‘ ", "انھیں آگ لگا دی گئی۔ انڈیا میں دسمبر 2019 میں جب ایک خاتون اپنے مبینہ ریپسٹس کے خلاف گواہی دینے جا رہی تھیں تو \n", "وہ کہتی ہیں کہ ہمیں ان عمومی رویوں اور غلط معلومات سے نمٹنے کے لیے معاشرتی تبدیلی کی ضرورت ہے جو ملوث افراد کا بچ نکلنا ممکن بناتے ہیں۔ ", "اسرائیل کی ایسوسیئیشن آف ریپ کرائسس سینٹرز کی سربراہ اوریٹ سولیٹزیانو اس ٹین ایج خاتون کے ٹرائل کے لیے قبرص گئیں۔ انھوں نے بی بی سی کو بتایا کہ ’ریپ کیے جانے کے بارے میں جھوٹ بولنے پر سزا ہونا ناقابلِ یقین ہے۔‘", "وہ کہتی ہیں کہ ’یہ سزا پسماندہ سوچ اور ریپ کے محرکات اور عوامل نہ سمجھ پانے کی عکاس ہے۔ جج کو یہاں سمجھنا ہوگا کہ جنسی تشدد کے متاثرین کے ساتھ کیا ہوتا ہے۔‘ ", "انھوں نے کہا، ’یہ نوجوان خاتون ہیں، وہ یونیورسٹی جائیں گی، وہ ملازمت کرنے جائیں گی اور وہ ریکارڈ کے مطابق مجرم ہیں۔‘"], "images": [["b0d8d52435ae30d71364aad26b114b3ebde1fb69##7##4.jpg", "انڈیا میں خواتین ریپ کے خلاف احتجاج کر رہی ہیں۔ حالیہ سالوں میں انڈیا میں ریپ کے کئی واقعات سامنے آئے ہیں"], ["b0d8d52435ae30d71364aad26b114b3ebde1fb69##7##5.jpg", "بی بی سی کی ایک تحقیقاتی رپورٹ میں یہ بات سامنے آئی تھی کہ کئی پورن ویب سائٹس انتقامی پورن سے پیسے کماتی ہیں اور رپورٹ کیے جانے کے باوجود ویڈیوز نہیں ہٹاتیں"]]}, "8": {"subheading": "ریپ متاثرین، سوشل میڈیا اور انتقامی پورن", "para": ["چاہے ریپ متاثرین کسی بھی قومیت سے ہوں، ان کا سامنا صرف خود پر حملے کے جسمانی اور نفسیاتی اثرات سے نہیں ہوتا۔ ", "ریپ کرائسس انگلینڈ اینڈ ویلز کی کیٹی رسل کہتی ہیں ہے کہ ایک غیر ہمدرد پولیس اور عدلیہ سے ہو کر گزرنا نہ صرف مشکل کام ہے بلکہ کچھ ریپ متاثرین کے مطابق انھیں ہی مجرم کے طور پر برتا جاتا ہے۔ ", "’اس کے علاوہ اگر جنسی حملہ بیرونِ ملک ہوا ہے تو مزید پیچیدگیاں آپ کی منتظر ہوتی ہیں، جن میں ایک نامانوس قانونی نظام، نئی زبان، ثقافتی رویے اور گھر اور پیاروں سے دوری شامل ہے۔‘ "]}, "9": {"subheading": "انتقامی پورن", "para": ["دیگر اوقات متاثرین اور ان کے خاندانوں کا سوشل میڈیا پر مذاق اڑایا جاتا ہے اور کچھ کیسز میں تو انھیں انتقامی پورن کے شدید تلخ صدمے سے بھی گزرنا پڑتا ہے۔ ", "قبرص میں ہونے والے مبینہ ریپ کے چند ہی گھنٹوں بعد برطانوی لڑکی کے ساتھ کئی مردوں کے سیکس کرنے کی ویڈیو وائرل ہوگئی۔ ", "وولف پیک یا بھیڑیوں کے جھنڈ کا نشانہ بننے والی ہسپانوی خاتون بھی جانتی ہیں کہ ان کا ریپ کرنے والے پانچ مردوں نے اپنے فونز پر ان کی ویڈیو بنائیں جنھیں وسیع پیمانے پر تقسیم کیا گیا۔ ", "ریپ کے جھوٹے الزامات بھی لگائے جاتے ہیں مگر وہ اتنے عام نہیں۔ کچھ اندازے انھیں ایک فیصد سے بھی کم بتاتے ہیں۔ ", "آخر کار کون ہوگا جو اس قدر کڑی عوامی نکتہ چینی کے تجربے سے بخوشی گزرنا چاہے گا؟ "]}, "keyword": ["خواتین کی صحت", "جنسی تشدد", "خواتین کے حقوق", "عدالتیں", "سو خواتین"], "related": ["https://www.bbc.com/urdu/pakistan-47903069", "https://www.bbc.com/urdu/regional-38920678", "https://www.bbc.com/urdu/world-42661372", "https://www.bbc.com/urdu/pakistan-40731285", "https://www.bbc.com/urdu/world-41619852", "https://www.bbc.com/urdu/regional-44577239", "https://www.bbc.com/urdu/regional-40043422"]}