{"url": "https://www.bbc.com/gujarati/india-55364764", "title": "ખેડૂત આંદોલન : પંજાબની ખેતી ઘઉં, ડાંગર અને MSPથી આબાદ થઈ કે બરબાદ?", "date": "2020-12-21", "summary": "પંજાબના મોટા ભાગના ખેડૂતો ઘઉં અને ડાંગરની ખેતી કરે છે. આ બંને પાક પર એમએસપી મળે છે અને સરકારી ખરીદીની ગૅરન્ટી પણ આપે છે. જ્યારે ખેડૂત કમાણી અને ખરીદી બંને સુનિશ્ચિત હોય તો પછી ત્રીજા પાકની પાછળ ખેડૂત કેમ ભાગે?", "0": {"para": ["પરંતુ આ બંને પાકની સફળતાએ તેની સામે એવો ચક્રવ્યૂહ બનાવ્યો છે કે તે ઇચ્છે તો પણ બહાર ન નીકળી શકે.", "દિલ્હીની તમામ સરહદો પર ગત અઠવાડિયાથી ખેડૂતો પણ આની વાત કરતા રહ્યા છે, પરંતુ ધીમા અવાજે. "], "images": [["1143d53ff095dad8bb0f68dd63bca88d8861e5cd##0##0.jpg", null]]}, "1": {"subheading": "ત્રણ ચહેરા, ત્રણ પાક, ત્રણેયનું દર્દ અલગ ", "para": ["દિલ્હીમાં ગત 20 દિવસથી આકરી ઠંડીમાં તરનતારનથી આવેલા મેજરસિંહ કસૈલ બેસેલા છે. સિંઘુ બૉર્ડર પર તેમની સાથે અમારી મુલાકાત થઈ.", "વાતવાતમાં તેમણે કહ્યું, \"ડાંગર અને ઘઉં સિવાય બીજા પાક ઉગાડવાના ઘણા પ્રયાસ કર્યા. એક વખત સૂરજમુખી લગાવ્યાં. બજારમાં એક લિટર તેલની કિંમત જ્યારે 100 રૂપિયા હતી, ત્યારે અમારો પાક એક હજાર રૂપિયા ક્વિન્ટલમાં વેચાયો હતો. જ્યારે સરસવની ખેતી કરી તો બજારમાં એક લિટર સરસવના તેલની કિંમત 150 રૂપિયા હતી અને એક ક્વિન્ટલની કિંમત અમને બે હજાર રૂપિયા મળી. એક ક્વિન્ટલમાંથી 45 કિલો તેલ નીકળે છે. એટલે બજારમાં જેની કિંમત 6500 રૂપિયા હતી, અમારા ખિસ્સામાં અડધાના પણ અડધા આવ્યા. અમારી મહેનતની કિંમત કોઈ બીજું ખાય અને બીજો પાક ઉગાડીને અમે ફસાઈ જઈએ છીએ.\"", "મેજરસિંહ કસૈલ આજે પણ ઘઉં, ડાંગર સિવાય બીજો પાક ઉગાડવા તૈયાર છે.", "તેમના ખેતરમાં ભૂગર્ભના પાણીનું સ્તર ઘણું નીચું ચાલી ગયું છે. આજે તરનતારનમાં પાણી 80 ફૂટ નીચે મળે છે. આ સમસ્યા સામે લડવા માટે તેમણે ખેતરમાં સૂરજમુખી ઉગાડવાનો નિર્ણય કર્યો હતો. ", "પરંતુ જ્યારે પાકના ભાવ યોગ્ય ન મળ્યા તો તેમણે પોતાના પાક પર પસ્તાવો થયો. હવે તે ફરીથી ઘઉં અને ડાંગરની ખેતી કરી રહ્યા છે. ", "મેજરસિંહ કસૈલના જેવું જ દર્દ હરિયાણાના ભિવાની જિલ્લામાંથી આવેલા રાજબીર ખલીફાનું છે. ", "મેજરસિંહ કસૈલ સાથે અમારી વાતચીત ચાલી રહી હતી તો પોતે જ પોતાનું દુ:ખ વ્યક્ત કરવા લાગ્યા.", "તેમણે કહ્યું, \"આ વખતે મેં ગાજર ઉગાડ્યાં. પરંતુ મને મંડીમાં કિંમત 5થી 7 રૂપિયા મળી. તે જ મંડીમાં મોટા ખેડૂતોને 20 રૂપિયાની કિંમત મળી.\"", "સુરેન્દ્ર સિંહ અમારી વાતચીતને ધ્યાનથી સાંભળી રહ્યા હતા. તેમણે પોતાના દરદને અલગ રીતે સમજાવ્યું.", "તેઓ કહે છે, \"કોઈ બીજો પાક ઉગાડો તો તે પાક મળવામાં મહિનાઓ લાગી જાય છે. ઘઉં અને સરસિયાના પૈસા તરત જ મળી જાય છે. અડધી રાતે તેની પાસે જાવ અથવા પછી પાકની સિઝનમાં વચ્ચે તે હંમેશાં મદદ માટે તૈયાર રહે છે. મેં પોતે ગાજર ઉગાડવાના પ્રયત્ન કર્યા. બજારમાં ભાવ ન મળ્યા. કોણ દર નક્કી કરે છે, કેવી રીતે ભાવ નક્કી થાય છે તેની કોઈ જાણકારી નથી.\"", "પછી તે મેજરસિંહ કસૈલ હોય અથવા રાજબીર ખલીફા અથવા સુરેન્દ્ર સિંહ... આ ત્રણ તો માત્ર ચહેરા છે. કહાણી પંજાબ-હરિયાણાના મોટા ભાગના ખેડૂતોની એક જેવી જ છે. ઘઉં અને ડાંગરની ખેતી સિવાય તેમને ત્રીજા પાકની હંમેશાં યોગ્ય કિંમત મળતી નથી અને ન તો તેમની પાસે તેની ખૂબ જાણકારી છે.", "2015-16માં થયેલી ખેતીની ગણતરી અનુસાર, ભારતના 86 ટકા ખેડૂતોની પાસે ઓછી જમીન છે અથવા તો તે ખેડૂત છે જેમની પાસે 2 હેક્ટરથી ઓછી જમીન છે. ", "એટલા માટે વર્ષોથી ચાલી રહેલા ઘઉં-ડાંગર જેવા પરંપરાગત પાકને ઉગાડે છે, તે દરેક સિઝનમાં રિસ્ક લઈ શકતા નથી. ખેતીની આ પરંપરાગત રીતને 'મોનોકલ્ચર' કહેવામાં આવે છે. ", "પંજાબમાં 1970-71માં ડાંગરની ખેતી 3.9 લાખ હેક્ટરમાં થતી હતી તે 2018-19માં 31 લાખ હેક્ટરમાં થવા લાગી. એટલે પાંચ દાયકામાં આઠ ગણો વધારો.", "તે જ પ્રકારે 1970-71માં 22.99 લાખ હેક્ટરમાં ઘઉંની ખેતી થતી હતી. 2018-19માં આ વધીને 35.20 લાખ હેક્ટરમાં થવા લાગી. એટલે પાંચ દાયકામાં દોઢ ગણો વધારો.", "આ આંકડા 'ઇમર્જિંગ વૉટર ઇનસિક્યોરિટી ઇન ઇન્ડિયા : લેસન ફ્રૉમ એગ્રિકલ્ચરલી ઍડવાન્સ સ્ટેટ' પુસ્તકમાંથી લેવાયા છે. આરઆરઆઈડી ચંદીગઢમાં અર્થશાસ્ત્રના પ્રૉફેસર આરએસ ઘુમનના આ આંકડા એ વાતને સાબિત કરવા યોગ્ય હતા કે પંજાબમાં ઘઉં અને ડાંગરની ખેતી સૌથી વધારે થાય છે. ", "આ બંને પાકની બાબતમાં હરિયાણાની કહાણી પંજાબથી અલગ નથી. હરિયાણાના અનેક વિસ્તારોમાં પાણીની સમસ્યા છે. અનાજની ખેતીમાં વધારે પાણી લાગે છે, એટલા માટે પંજાબની સરખામણીએ હરિયાણમાં ડાંગરની ખેતી ઓછી થાય છે. હરિયાણામાં શેરડીની ખેતી પણ મોટા પ્રમાણમાં થાય છે. ", "આ પ્રકારના માત્ર બે પાકની ખેતીને 'મોનોકલ્ચર' કહેવામાં આવે છે.", "વર્ષ 2017-18ના આર્થિક સર્વેક્ષણ પ્રમાણે 'મોનોકલ્ચર'ના કારણે પંજાબમાં પાકનું ઉત્પાદન ઘટી રહ્યું છે, ખાતર નાખ્યા પછી પણ પાક પર અસર ઓછી થાય છે, માટીની ગુણવત્તા ઓછી થઈ રહી છે. આ બધાની સીધી અસર બજાર અને કિંમત પર પડે છે, એવામાં ખેતી મોટો નફો કમાવવાનો સોદો રહેતી નથી.", "અનાજની ખેતીના કારણે પંજાબમાં ભૂગર્ભજળસ્તર ઘણું નીચે ચાલી ગયું છે. 1970-71માં પંજાબમાં ટ્યૂબ વેલની સંખ્યા 2 લાખ હતી જે 2018-19માં વધીને 14 લાખ થઈ ગઈ છે. ", "પંજાબના 12 જિલ્લામાં જ્યાં ડાંગરની સૌથી વધારે ખેતી થાય છે ત્યાં ગત ત્રણ દાયકામાં જળસ્તર 6.6 મીટરથી 20 મીટર સુધી નીચે ગયું છે.", "આરએસ ઘુમન કહે છે, \"2017-18માં પંજાબના કુલ 88 ટકા ડાંગરને કેન્દ્ર સરકારે ખરીદી હતી. પંજાબનું જળસ્તર જો ડાંગરની ખેતીના કારણે નીચે જઈ રહ્યું છે તો એનો અર્થ એ થયો કે પંજાબ પાસેથી કેન્દ્ર સરકાર ડાંગર નહીં ભૂગર્ભજળ ખરીદી રહી છે. જેટલી ડાંગર કેન્દ્ર સરકાર પંજાબ પાસેથી ખરીદે છે તેને ઉગાડવામાં અંદાજે 63 હજાર બિલિયન લિટર પાણીની જરૂર પડે છે, જેમાંથી 70 ટકા ગ્રાઉન્ડ વૉટર છે. પંજાબ, ડાંગર નહીં પોતાનું વૉટર ટેબલ કેન્દ્રને વેચી રહ્યું છે.\"", "આ તો થઈ ડાંગરની ખેતીની ખરાબ અસરની વાત.", "પરંતુ એવું નથી કે ઘઉંની ખેતીથી બધું સારું જ થઈ રહ્યું છે. પ્રૉફેસર ઘુમન કહે છે કે \"ઘઉં તો પંજાબનો પરંપરાગત પાક રહ્યો છે. પરંતુ હવે તેની માટીની ક્વૉલિટી ખરાબ કરી રહી છે. પ્રદૂષણનું સ્તર વધી રહ્યું છે. ઘઉંમાં ખાતર અને કીટનાશકોનો વધુ ઉપયોગ થઈ રહ્યો છે. યુરિયા અને બીજા કેમિકલ સ્થાનિક લોકોની ફૂડ ચેઇનમાં પણ ઘૂસી ગયા છે.\"", "પંજાબના કેટલાક વિસ્તાર જેમ કે બઠિંડા, માનસામાં ખરાબ પાણીના કારણે અનેક બીમારીઓની ફરિયાદ આવી રહી છે."], "images": [["1143d53ff095dad8bb0f68dd63bca88d8861e5cd##1##1.jpg", "મેજરસિંહ કસૈલ, રાજબીર ખલીફા અને સુરેન્દ્ર સિંહ"], ["1143d53ff095dad8bb0f68dd63bca88d8861e5cd##1##2.jpg", "પંજાબમાં પાક ઉત્પાદન"], ["1143d53ff095dad8bb0f68dd63bca88d8861e5cd##1##3.jpg", null], ["1143d53ff095dad8bb0f68dd63bca88d8861e5cd##1##4.jpg", "હરિયાણામાં પાક ઉત્પાદન"], ["1143d53ff095dad8bb0f68dd63bca88d8861e5cd##1##5.jpg", "ખેડૂત આંદોલન : કુસ્તીબાજોએ રસ્તા પર જ બનાવી નાખ્યું દેશી જિમ"]]}, "2": {"subheading": "ઉપાય શું છે?", "para": ["આ જ ફરિયાદોને કારણે પંજાબના ખેડૂતોને લાંબા સમયથી પોતાની ખેતીમાં વિવિધતા લાવવાનું કહેવામાં આવે છે, જેને \"ક્રૉપ ડાઇવર્સિફિકેશન\" પણ કહેવામાં આવે છે.", "પંજાબમાં મુક્તસરની આસપાસ 2.25 લાખ હેક્ટર ખેતીનો વિસ્તાર એવો છે જ્યાં વર્ષમાં મોટા ભાગનું પાણી ભરેલું રહે છે. ત્યાં માત્ર ડાંગરની જ ખેતી થઈ શકે છે.", "બાકી વિસ્તારોમાં કપાસ, મકાઈ, કઠોળ, તેલીબિયાં, શાકભાજીના વાવેતર વિશે પણ સલાહ અપાય છે.", "પ્રૉફેસર ઘુમન કહે છે જો રાજ્ય સરકાર અને પંજાબના ખેડૂતોને આ વાત સમજમાં નહીં આવે તો 15થી 20 વર્ષમાં ખેતીમાં મુશ્કેલી વધી જશે.", "70ના દાયકામાં પંજાબમાં માત્ર અંદાજે 66 ટકા ખેતરમાં ઘઉં અને ડાંગરની ખેતી થતી હતી. જ્યારે 34 ટકા બીજા પાક ઉગાડતા હતા. પરંતુ 2020નો દાયકો આવતા આવતા 90 ટકા માત્ર ઘઉં અને ડાંગરની જ ખેતી કરી રહ્યા છે. ", "પ્રૉફેસર ઘુમન આના માટે હરિત ક્રાંતિને જવાબદાર ગણે છે. પોતાની વાતને વિસ્તારથી સમજાવતા કહે છે, \"કેન્દ્ર અને રાજ્ય સરકારે એવા નિયમ અને કાયદા બનાવ્યા છે જેનાથી પંજાબ-હરિયાણાના ખેડૂતો ઘઉં અને ડાંગર ઉગાડવા ફાયદાનો સોદો લાગે.\"", "ખેતરોમાં પાક સારો હોય તેના માટે હાઈક્વૉલિટી બીજની શોધ કરવામાં આવી, એમએસપી દ્વારા પાકના ભાવ સુનિશ્ચિત કર્યા, એફસીઆઈની સરકારી ખરીદી સુનિશ્ચિત કરી, મંડીઓને એ પ્રકારે અલગઅલગ સુનિશ્ચિત કરી, બાકી રહ્યું તો સિંચાઈ માટે સરકારે સુવિધા અને મફતમાં વીજળી આપી. આ સુવિધાઓ ન મળતી તો દરેક ખેડૂત ઘઉં અને ડાંગર ન ઉગાડતો?\"", "હવે પંજાબનો ખેડૂત આ ચક્રવ્યૂહમાં એવો ફસાઈ ગયો છે કે તેમાંથી બહાર નીકળે તો કેવી રીતે?"], "images": [["1143d53ff095dad8bb0f68dd63bca88d8861e5cd##2##6.jpg", null]]}, "3": {"subheading": "પંજાબ સરકારનો અહેવાલ", "para": ["એવું નથી કે પંજાબ સરકારે ઘઉં અને ડાંગરના કારણે પર્યાવરણના નુકસાનની વાત ખબર ન હોય. ", "1986 અને 2002માં પંજાબ સરકારે ખેતીમાં વિવિધતા લાવવા માટે બે અલગઅલગ કમિટીઓ પણ બનાવી હતી. પંરતુ પ્રૉફેસર જોહલની અધ્યક્ષતામાં બનેલી આ કમિટીનો રિપોર્ટ આજ સુધી અમલમાં આવ્યો નથી.", "આ કમિટીઓમાં 20 ટકા ખેતીમાં વિવિધતા લાવવાની ભલામણ કરવામાં આવી હતી અને તેના માટે સરકારે અંદાજે 1600 કરોડ રૂપિયા ખેડૂતોના નુકસાનની ભરપાઈ તરીકે આપવાનો પ્રસ્તાવ મૂકવામાં આવ્યો હતો.", "જોહલ કમિટીના અહેવાલ પર પંજાબ સરકારે અમલ કેમ ન કર્યો? આ અંગે જાણવા અમે એસએસ જોહલનો સંપર્ક કર્યો હતો.", "તેમણે કહ્યું, \"વર્ષ 2002માં ભારત દુનિયાના બીજા દેશોથી અંદાજે 1500 કરોડની દાળ અને ઑઈલસીડની નિકાસ કરતું હતું. મેં કહ્યું કે આ પૈસા ખેડૂતોને આપીને તેમને દાળ અને ઑઈલસીડ ઉગાડવા માટે પ્રેરિત કરી શકાય છે. તેમણે ભારત બહાર દાળ નહીં ખરીદવી પડે અને નુકસાનની ભરપાઈ થતા ખેડૂત ડાંગર છોડીને દાળ ઉગાડવાનો વિકલ્પ જાતે જ પસંદ કરશે.\" ", "\"માત્ર 1600 કરોડ રૂપિયાનો ખર્ચ કરવાથી સરકાર તે સમયે એક મિલિયન હેક્ટર પર ડાંગરની ખેતી ઓછી કરી શકતી હતી. પરંતુ પછી રાજ્ય સરકારે કેન્દ્ર સરકારે સાથે આ મામલાને આગળ ન વધાર્યો અને તે રિપોર્ટ આજ સુધી અમલમાં આવ્યો નથી.\"", "પ્રોફેસર જોહલ પાકની કિંમત નક્કી કરનારી કમિટીના પણ અધ્યક્ષ રહી ચૂક્યા છે.", "તેઓ કહે છે, \"પંજાબનો ખેડૂત આ ઘઉં-ડાંગરના આ ચક્રવ્યૂહમાં એટલા માટે ફસાયો છે કે સરકાર વોટબૅન્કનું રાજકારણ કરી રહી છે. ખેડૂતોને વીજળી મફતમાં આપીને, પાણી ફ્રીમાં આપીને સરકાર મત લઈ રહી છે અને અર્થવ્યવસ્થાને બરબાદ કરી રહી છે.\"", "પ્રૉફેસર જોહલના કહેવા પ્રમાણે પંજાબ સરકારને 'મફત વીજળી'ની કારણે વાર્ષિક અંદાજે 5 હજાર કરોડનું નુકસાન થાય છે. મફત વીજળીની જગ્યાએ પાણીની નિકાસ પર કોઈ રોક નથી. આ કારણે ભૂગર્ભજળસ્તર નીચે જઈ રહ્યું છે અને રિચાર્જ કરવાની કોઈ સુવિધા સરકાર આપી રહી નથી."], "images": [["1143d53ff095dad8bb0f68dd63bca88d8861e5cd##3##7.jpg", "ભારતમાં પાક ઉત્પાદન"]]}, "4": {"subheading": "મફત વીજળી-પાણી વચ્ચે પાકમાં વિવિધતા કેવી રીતે આવે?", "para": ["તો પછી પંજાબને ઘઉં-ડાંગરના ચક્રવ્યૂહમાંથી આઝાદ કરવાનો ઉપાય શો છે? તેના જવાબમાં પ્રોફેસર જોહલ કહે છે, \"મફત વીજળીની યોજના બંધ થવી જોઈએ. જેટલા પૈસા સરકાર 'મફત વીજળી' પાછળ ખર્ચે છે, એ પૈસા ખેડૂતોના સબસિડી રૂપે સીધા આપો.\"", "\"તેનાથી ખેડૂત પાણી અને વીજળી ખર્ચ કરતી વખતે બે વાર વિચારશે અને હાથમાં આવેલા પૈસા બચાવવાની કોશિશ પણ કરશે. પાક બદલીને જાતે જોશે કે કયા પાકમાં ખર્ચ ઓછો થાય છે અને કમાણી વધુ થાય છે.\"", "60 અને 70ના દશકમાં ભારત સરકારે અન્ય દેશોમાંથી અનાજ આયાત કરવું પડતું હતું. ભારતે અનાજના ક્ષેત્રમાં આત્મનિર્ભર બનાવવા માટે પંજાબ-હરિયાણાના ખેડૂતોને ઘઉં-ડાંગરની ખેતી કરવા પ્રોત્સાહન આપ્યું હતું. ", "આજે જ્યારે પંજાબ-હરિયાણાના ખેડૂતોને કારણે ભારત અનાજમાં આત્મનિર્ભર બન્યું છે તો તેમને કહેવાય છે કે પાકમાં વિવિધતા લાવો. "], "images": [["1143d53ff095dad8bb0f68dd63bca88d8861e5cd##4##8.jpg", null]]}, "5": {"subheading": "શું આ પંજાબના ખેડૂતો સાથે અન્યાય નથી?", "para": ["પ્રોફેસર ઘુમન આ સવાલના જવાબમાં કહે છે કે ઘઉં અને ડાંગર ઉગાડવું પંજાબના ખેડૂતોએ જાતે પસંદ નથી કર્યું. આ રાજ્ય અને કેન્દ્ર સરકારે નક્કી કર્યું હતું.", "\"એમએસપી, એપીએમસી અને એફસીઆઈ જેવા નિયમો બનાવીને. જો આજે સરકાર કહે છે કે પંજાબ-હરિયાણાના ખેડૂતો બાકી રાજ્યોની જેમ અન્ય પાકો વાવે અને પાકમાં વિવિધતા લાવે, તો તેના માટે પણ સરકારે જેવી પૉલિસી બનાવવી પડશે, જેવી હરિત ક્રાંતિ સમયે લાવ્યા હતા. તેના વિના આ શક્ય નથી. ત્યારે જ ખેડૂતો આ પાકના ચક્રવ્યૂહમાંથી નીકળી શકશે.\"", "પ્રોફેસર ઘુમન કહે છે કે જે રીતે હરિત ક્રાંતિ સમયે ડાંગરની નવી વેરાયટીની શોધ માટે પ્રોત્સાહિત કર્યા હતા, આ સમયે અન્ય પાકો માટે એવું જ કરવામાં આવે.", "પંજાબ એગ્રિકલ્ચર યુનિવર્સિટીમાં ઘઉં અને ડાંગરનાં બીજની નવી વેરાયટી પર શોધ કરનારા 30થી વધુ લોકો છે. પરંતુ દાળ અને ઑઇલસીડની વેરાયટીની શોધ માટે એક પ્રોફેસર છે.", "બીજી રીત છે કે અન્ય પાકો માટે એમએસપી અને પાકની ખરીદીને પણ સરકારે કોઈને કોઈ રીતે ખેડૂતોના હકમાં સુનિશ્ચિત કરવી પડશે. તેના માટે જરૂરી નથી કે સરકાર ખરીદે, ઘણાં અન્ય માધ્યમો પણ છે, જેનાથી સરકાર આવું કરી શકે છે.", "નવા પાક માટે બજાર ન હોય તો વધુ માત્રામાં પાક થવાથી તેના ભાવ પડી જાય છે અને પછી બીજી વાર ખેડૂત એ પાકને વાવતો નથી."], "images": [["1143d53ff095dad8bb0f68dd63bca88d8861e5cd##5##9.jpg", null]]}, "6": {"subheading": "ભારતમાં પાક વૈવિધ્ય", "para": ["કેન્દ્ર સરકારે વર્ષ 2014માં રાજ્યોના પાકની વિવિધતાનો રિપોર્ટ જાહેર કર્યો હતો. આ રિપોર્ટ અનુસાર કર્ણાટક રાજ્ય પાકવિવિધતામાં ભારતમાં સૌથી આગળ છે. બીજા અને ત્રીજા સ્થાને મહારાષ્ટ્ર અને ગુજરાતનો નંબર આવે છે.", "એટલે પંજાબના ખેડૂતો અને સરકાર પાકમાં વિવિધતા માટે કર્ણાટકથી ઘણું બધું શીખી શકે છે.", "આ માટે બીબીસીએ કર્ણાટકના કૃષિવિશેષજ્ઞ ટીએન પ્રકાશ કામ્મરાડી સાથે વાત કરી.", "તેમના અનુસાર, કેટલાંક વર્ષોથી કર્ણાટકના ખેડૂતો અને રાજ્ય સરકારની પહેલને કારણે આ શક્ય બની શક્યું છે. તેઓ તેની પાછળ ચાર કારણ જણાવે છે-", "પહેલું- કર્ણાટક ભારતનું એકમાત્ર રાજ્ય છે, જેને 10 એગ્રો-ઇકૉલૉજિકલ ઝોનમાં વહેંચવામાં આવ્યું છે. એટલે કે કયા વિસ્તારમાં કયો પાક સિઝન માટે અનુકૂળ છે- આ 'એગ્રો-ઇકૉલૉજિકલ' ઝોનથી નક્કી થાય છે.", "બીજું- કર્ણાટકમાં કૃષિ સંબંધિત શોધ માટે ચાર અલગ વિશ્વવિદ્યાલય છે. હૉર્ટિકલ્ચર માટે પણ અલગથી યુનિવર્સિટીની સ્થાપના કરાઈ છે. આ બધા નક્કી કરે છે કે ડાંગરની ખેતી ક્યાં સારી થશે, બાજરો કયા વવાશે, કૉફી માટે કયો વિસ્તારો અનુકૂળ રહેશે. સાથે જ પાકના બીજ પર પણ શોધ ચાલી રહી છે.", "ત્રીજું- હૉર્ટિકલ્ચરમાં કર્ણાટક ભારતમાં ઘણું આગળ છે. કૉફી અને ઘણા અલગઅલગ મસાલાઓ ખેડૂતો અહીં ઉગાડે છે.", "ચોથું- વેસ્ટર્ન ઘાટને કારણે કર્ણાટકમાં બે પાકવાળું 'મોનોકલ્ચર' ન ચાલી શકે. ત્યાં અલગઅલગ પાક ઉગાડવા પડે છે. આ કારણે કર્ણાટકમાં પાકમાં વિવિધતા જોવા મળે છે. ", "પરંતુ એવામાં સવાલ થાય કે પાકમાં વિવિધતા લાવવાથી ખેડૂતોની આવક નહીં વધે? પંજાબના ખેડૂતો બે પાક ઉગાડીને કર્ણાટકના ખેડૂત કરતાં સમૃદ્ધ કેવી રીતે થઈ જાય છે?", "તેના પર ટીએન પ્રકાશ કહે છે કે કૃષિક્ષેત્રમાં ભૂમિસુધાર અને શોધ અને અન્ય ક્ષેત્રોમાં ઘણો સુધારો થયો છે. પરંતુ સિંચાઈ માટે આજે પણ પાણી કર્ણાટકના ખેડૂતોની મોટી સમસ્યા છે. આ કારણે પાકમાં વિવિધતા હોવા છતાં કર્ણાટકના ખેડૂતોની આર્થિક સ્થિતિ પંજાબના ખેડૂતો જેવી સારી નથી. "], "images": [["1143d53ff095dad8bb0f68dd63bca88d8861e5cd##6##10.jpg", "ભારતમાં પાક વૈવિધ્ય"]]}, "7": {"subheading": "પંજાબ-હરિયાણાના ખેડૂતો કર્ણાટક પાસેથી શું શીખી શકે છે?", "para": ["આ સવાલના જવાબમાં કર્ણાટકના પૂર્વ કૃષિમંત્રી કૃષ્ણ બાઈરી ગોડા કહે છે, \"પંજાબ સરકાર નાના ખેડૂતોને ધીમેધીમે બાજરો અને અન્ય ઑઈલસીડ્સ ઉગાડવા માટે પ્રોત્સાહિત કરી શકે છે. આ માટે સરકારે ખેડૂતો માટે બજારની પણ વ્યવસ્થા કરવી પડશે. એવા ખેડૂતોને ચિન્હિત કરવા પડશે, તેમના માટે જાગરૂકતા અભિયાન ચલાવીને નવા પાકના ફાયદા ગણાવીને સરકાર પાંચથી દસ વર્ષનો પ્લાન બનાવી શકે છે. આ રાતોરાત નહીં થાય. પણ લાંબા ગાળે તેના ફાયદા મળશે.\""]}, "8": {"subheading": "મહારાષ્ટ્ર અને આંધ્રપ્રદેશમાંથી શું શીખવું?", "para": ["કૃષિ નેશનલ અકાદમી ઑફ સાયન્સિઝના સચિવ પ્રમોદકુમાર જોશી કહે છે કે પંજાબ અને હરિયાણાના ખેડૂતો મહારાષ્ટ્ર અને આંધ્રપ્રદેશના ખેડૂતોથી પણ શીખી શકે છે અને ઘઉં-ડાંગરના ચક્રવ્યૂહમાંથી નીકળી શકે છે. જોકે તેના માટે તેમને એમએસપીનો મોહ છોડવો પડશે.", "મહારાષ્ટ્ર અને આંધ્રપ્રદેશનું ઉદાહરણ આપતાં તેઓ કહે છે કે આ રાજ્યોએ ઘણાં એવાં પગલાં ભર્યાં, જેના કારણે આજે ખેડૂતો પોતાનો પાક બહાર નિકાસ કરી શકે છે.", "પહેલું- આંધ્રપ્રદેશ અને મહારાષ્ટ્રમાં ખેડૂતોએ પોતાની અલગ 'ફાર્મર પ્રોડ્યુસર ઑર્ગેનાઇઝેશન' બનાવી છે. એટલે કે આ રાજ્યોમાં ખેડૂતોએ મળીને પોતાની એક અલગ સંસ્થા બનાવી છે. આ ખેડૂતો એક પાકની ખેતી કરે છે અને પોતાનો પાક વેચવા માટે સીધા પાક ખરીદદારો સાથે ડીલ કરે છે.", "બીજું- આ રાજ્યોએ કૉન્ટ્રેક્ટ ફાર્મિગ અપનાવી છે. તેનાથી પાકની ગુણવત્તા અને ઊપજ બંને નક્કી થઈ જાય છે. જો વેપારી કૉન્ટ્રેક્ટ ફાર્મિંગ કરાવે છે, એ જ બીજ પણ આપે છે, જેથી એક જેવા પાક થાય. તેનાથી પાક સારા થાય છે અને ખેતી માટે એક નવી રીત અને ટેકનિકની ખબર પડે છે.", "ત્રીજું- આ રાજ્યોએ અપનાવી છે 'એક જિલ્લા એક પાક' પદ્ધતિ. આ કેન્દ્ર સરકારની સ્કીમ છે, જેને રાજ્ય સરકારોએ અપનાવી છે. પ્રાઇવેટમાં ખરીદદારોને મોટી માત્રામાં પાક જોઈતા હોય છે. મોટા ભાગે આ રાજ્યો નવા પાકને આખા જિલ્લામાં ઉગાડવા માટે પ્રોત્સાહિત કરે છે, જેથી ઊપજ વધુ થાય અને એકસાથે વેચાઈ પણ જાય.", "માટે ઘઉં-ડાંગરના ચક્રવ્યૂહમાંથી પંજાબના ખેડૂતોને બહાર કાઢવા હોય તો સમાધાન એમએસપીમાં નથી પણ 'ક્રૉપ ડાઇવર્સિફિકેશન' એટલે કે પાકની વિવિધતામાં શોધવું જોઈએ. આ કૃષિથી જોડાયેલા જાણકારોનો મત છે."], "images": [["1143d53ff095dad8bb0f68dd63bca88d8861e5cd##8##11.jpg", null], ["1143d53ff095dad8bb0f68dd63bca88d8861e5cd##8##12.jpg", null]]}, "keyword": ["ભારત", "ઓર્ગેનિક ખેતી", "પંજાબ", "ભારતમાંં પાકવીમો", "ખેતી", "ભારતમાં પાકધિરાણ", "ભારતમાં ખેડૂતોની આત્મહત્યા"]}