{"url": "https://www.bbc.com/gujarati/india-55427819", "title": "મ્યૂકૉરમાઇકોસિસ : ગુજરાતમાં માથું ઊંચકતું બ્લૅક ફંગસ સંક્રમણ કેટલું ખતરનાક? કઈ રીતે બચી શકાય?", "date": "2020-12-24", "summary": "દિલ્હીથી લઈને ગુજરાતના અમદાવાદ અને મુંબઈની હૉસ્પિટલોમાં છેલ્લા થોડા દિવસોથી એક દુર્લભ સંક્રમણ બ્લૅક ફંગસના કેસો સામે આવી રહ્યા છે.", "0": {"para": ["ફંગસથી સંક્રમિત થયેલી વ્યક્તિને જો બે દિવસમાં સારવાર ન મળે તો આંધળા થઈ જવાની સાથે-સાથે મૃત્યુનું જોખમ પણ રહેલું છે.", "દિલ્હીની સર ગંગારામ હૉસ્પિટલમાં બ્લૅક ફંગસ ઇન્ફૅક્શન એટલે કે મ્યૂકૉરમાઇકોસિસ બીમારીનો કેસ નોંધાયો છે. દિલ્હીની મૅક્સ, અપોલો અને ફૉર્ટિંસ જેવી ઘણી હૉસ્પિટલોમાં બ્લૅક ફંગસના દરદીઓ સારવાર માટે આવી રહ્યા છે, જેમાં ઘણા દરદીઓ મૃત્યુ પણ પામ્યા છે.", "કોરોના વાઇરસ સંક્રમણ બાદ સાજા થયેલા લોકો માટે જોખમ બનેલા આ ફંગસના રોગથી લોકો ગભરાઈ ગયા છે.", "સર ગંગારામ હૉસ્પિટલ સાથે સંકળાયેલા વરિષ્ઠ ઈએનટી સર્જન ડૉ. મનીષ મુંજાલ કહે છે, \"આ એક ગંભીર બીમારી છે, પરંતુ તેનાથી ડરવાની જરૂર નથી.\"", "તેઓ વધુમાં કહે છે, \"બ્લૅક ફંગસ અથવા મ્યૂકૉરમાઇકોસિસ નવી બીમારી નથી. આ બીમારી નાક, કાન અને ગળાની સાથે શરીરનાં બીજાં અંગોને પણ નુકસાન પહોંચાડે છે. પરંતુ છેલ્લા થોડા દિવસોથી આ બીમારીએ  મોટું રૂપ લીધું છે, કારણકે આ બીમારી રોગપ્રતિકારક ક્ષમતા કમજોર થઈ જવાના કારણે થાય છે.\"", "\"પહેલાં આ બીમારી કિમૉથૅરેપી, અનિયંત્રિત ડાયાબિટીઝ, ટ્રાન્સપ્લાન્ટના દરદીઓ અને વૃદ્ધ વ્યક્તિઓમાં જોવા મળતી હતી. પરંતુ કોવિડ બાદ કોમોર્બિડિટી અને વધુ પડતા સ્ટેરૉઇડ લેનાર દરદીઓને આ બીમારી થઈ રહી છે.\"", "ડૉ. મુંજાલ કહે છે, \"આ બીમારી એક-બીજાના સંપર્કમાં આવવાથી નથી ફેલાતી, ફંગસ હવામાં રહે છે. આ ફૂગ સ્વરૂપે બ્રૅડ અને વૃક્ષોનાં થડમાં કાળા રંગની દેખાય છે.\"", "\"નાકથી પ્રવેશીને આ ફંગસ કફમાં ભળી જાય છે અને નાકની ચામડી સુધી પહોંચી જાય છે. જે બાદ આ બીમારી બહુ ઝડપથી અને બધું બગાડતાં-બગાડતાં મસ્તિષ્ક સુધી પહોંચી જાય છે. આ બીમારીથી સંક્રમિત 50 ટકા લોકોનાં મૃત્યુ થાય છે.\"", "તેમ છતાં ડૉ. મુંજાલ અને બીજા ડૉક્ટરોના મતે આ બીમારીથી ડરવાની જરૂર નથી.", "સ્ટાર ઇમેજિંગ લૅબના નિયામક ડૉ. સમીર ભાટી કહે છે, \"આપણે સમજવાની જરુર છે કે આ નવો રોગ નથી. આ બીમારી પહેલાં પણ આપણી વચ્ચે હતી.\"", "\"એ જાણવું જરૂરી છે કે તેનાથી અનિયંત્રિત ડાયાબિટીસથી પીડાતા દરદીઓના જીવને જોખમ છે. સાથે ટ્રાન્સપ્લાન્ટ અને આઈસીયુમાં દાખલ દરદીઓને પણ જોખમ છે, કારણકે તેમની રોગ પ્રતિરોધક ક્ષમતા ઓછી હોય છે.\""], "images": [["1b7889fef5955aa42d2b42a00f0c04f745c780af##0##0.jpg", null], ["1b7889fef5955aa42d2b42a00f0c04f745c780af##0##1.jpg", null]]}, "1": {"subheading": "બ્લૅક ફંગસનું કોવિડ કનેક્શન", "para": ["આ ફંગસથી સંક્રમિત વ્યક્તિઓમાં ઘણી એવી છે, જેઓ અગાઉ કોરોના વાઇરસ સામે જંગ જીતીને આવી છે.", "દિલ્હીની મૅક્સ હૉસ્પિટલમાં કામ કરતા ઈએનટી તજજ્ઞ ડૉ. સંજય સચદેવા કહે છે, \"અમારી પાસે બ્લૅક ફંગસના જે પણ દરદીઓ આવી રહ્યા છે, તેમાંથી ઘણા દરદીઓ ડાયબિટીસના છે અને અમુક સ્ટેરૉઈડ લઈ રહ્યા છે.\"", "\"જોકે મોટાભાગના દરદીઓ કોરોના વાઇરસથી સાજા થયા બાદ સારવાર માટે આવી રહ્યા છે. ત્રણ દરદીઓ જ્યારે અમારી પાસે આવ્યા ત્યારે તેઓ કોરોના પૉઝિટિવ હતા, જેમાંથી બે દરદીઓનાં મૃત્યુ થયાં છે.\"", "\"અમારી પાસે સારવાર માટે આવતા મોટાભાગના દરદીઓ કહે છે કે તેઓ જોઈ શકતા નથી. કોઈ કહે છે કે આંખે ધૂંધળું દેખાય છે. ફંગસના કારણે આંખમાં સોજો આવી જાય છે, જેના એક અથવા બે દિવસ બાદ આંખની રોશની ઘટી જાય છે.\"", "ડૉ. સચદેવા કહે છે કે જે લોકો કોરોના વાઇરસથી સાજા થયા છે, ડાયાબિટીક છે અને સ્ટેરૉઈડ લે છે, તેમને જો માથામાં દુખાવો ઊપડે તો ડૉક્ટરની મદદ લેવી જોઈએ."], "images": [["1b7889fef5955aa42d2b42a00f0c04f745c780af##1##2.jpg", null]]}, "2": {"subheading": "સારવાર કઈ રીતે થાય છે?", "para": ["આ બીમારીની સારવાર માટે દરદીએ ઘણા દિવસો સુધી હૉસ્પિટલમાં રોકાઈ રહેવું પડી શકે છે.", "બ્લૅક ફંગસની સારવારની પ્રક્રિયા સમજાવતા ડૉક્ટર મનીષ મુંજાલ કહે છે, \"જ્યારે અમારી પાસે દરદી આવે છે તો અમે સૌથી પહેલાં ખાતરી કરીએ છીએ કે આ બ્લૅક ફંગસ છે. ખાતરી થઈ ગયા બાદ અમારે સ્ટ્રોંગ ઍન્ટિ-ફંગસ દવા આપવી પડે છે. કારણકે જેમને આ બીમારી થાય છે, તેમના માટે આ બહુ જોખમી હોય છે.\"", "\"જો દવાથી સારું થઈ જાય તો સારી વાત છે. જો ન થાય તો અમારે એ દરેક ભાગ કાપવો પડે છે, જેને ફંગસના કારણે નુકસાન થયું છે.\"", "\"તે ભાગ ગૅંગરીન જેવો થઈ જાય છે, જેની પાછળ ફંગસ સંતાયેલો હોય છે અને શરીરના બીજા ભાગો સુધી પહોંચવા લાગે છે. સારવાર બહુ મોંઘી હોય છે અને સારવાર માટે ઘણા દિવસો સુધી હૉસ્પિટલમાં રોકાવું પડે છે.\"", "\"બીમારીના કારણે ઘણા લોકોએ પોતાનો જીવ પણ ગુમાવ્યો છે. આ સંજોગોમાં આ બીમારી બહુ ખતરનાક છે.\""]}, "3": {"subheading": "બીમારીથી કઈ રીતે બચી શકાય", "para": ["ડૉ. ભાટી કહે છે કે લોકોએ આ બીમારીથી કોવિડની જેમ ડરવાની જરૂર નથી કારણકે આ બીમારીના સારવાર પહેલાંથી છે.", "તેઓ કહે છે, \"પ્રશ્ન એ છે કે આ બીમારીથી સંક્રમિત થયા બાદ તમારે શું કરવું જોઈએ. બીમારીથી બચવા માટેની ટિપ્સ આપતાં ડૉ. મુંજાલ કહે છે કે જેટલી વહેલી તકે લોકોને ખબર પડે, એટલી વહેલી તકે બીમારી સામે પગલાં લેવા જોઈએ.\"", "\"જેમને સ્ટેરૉઈડ લીધો છે, તેમને બીમારીનાં લક્ષણો ઓળખી લેવાં જોઈએ.\"", "ફંગસ નાકમાં જાય તે બાદ આ પ્રકારનાં લક્ષણો જોવા મળે છેઃ", "આમાંથી જો કોઈ પણ લક્ષણ દેખાય તો ડૉકટરની સલાહ લેવી જોઈએ."], "images": [["1b7889fef5955aa42d2b42a00f0c04f745c780af##3##3.jpg", null], ["1b7889fef5955aa42d2b42a00f0c04f745c780af##3##4.jpg", null]]}, "keyword": ["દિલ્હી", "હેલ્થ / સ્વાસ્થ્ય", "દવા / મેડિસીન", "કોરોના વાઇરસ", "ગુજરાત"]}