{"url": "https://www.bbc.com/gujarati/india-55416935", "title": "પતિ ભાજપમાં, પત્ની તૃણમૂલ કૉંગ્રેસમાં અને આવી છૂટાછેડાની નોબત", "date": "2020-12-23", "summary": "રાજકારણમાં પતિ-પત્નીનું પરસ્પર વિરોધી રાજકીય દળોમાં હોવું કે દળ બદલવું કોઈ નવી વાત નથી. પરંતુ એવું પહેલી વાર જોવા મળ્યું છે જ્યારે આના કારણે પરિવાર જ દાવ પર લાગી ગયો હોય.", "0": {"para": ["જોવા-સાંભળવામાં આ કહાણી ફિલ્મી લાગી શકે છે, પરંતુ છે અસલી. આમ પ્રેમ, રાજકારણ, દગો અને મહત્ત્વાકાંક્ષાની આ પટકથા મહિનાઓ પહેલાંથી લખાઈ રહી છે. પરતું ક્લાઇમેક્સ પત્નીના પાર્ટી બદલવાથી અને ત્યાર બાદ પતિ તરફથી છૂટાછેડા આપવાની ધમકીથી પૂરું થયું.", "પશ્ચિમ બંગાળના બાંકુડા જિલ્લાની બિષ્ણુપુર બેઠકથી ભાજપના સાંસદ સૌમિત્ર ખાં અને તેમનાં પત્ની સુજાતા મંડલ ખાંની આ કહાણી છે. ભાજપમાં યોગ્ય સન્માન નહીં મળવાનો આરોપ લગાવીને સુજાતા ભાજપ સાથે છેડો ફાડી તૃણમૂલ કૉંગ્રેસમાં જોડાયાં, તેમના આ પગલાથી તેમનું દાંપત્ય જીવન જ દાવ પર લાગી ગયું. ", "તેમના પતિ સૌમિત્રે પત્રકારપરિષદમાં તેમને છૂટાછેડાની નોટિસ મોકલવાની ધમકી આપતાં કહ્યું કે તેઓ ખાં લખવાનું છોડી દે, માત્ર મંડલ લખે. અહીં એ વાતનો ઉલ્લેખ જરૂરી છે કે સામાન્ય ધારણાથી વિપરીત સૌમિત્ર ખાં મુસ્લિમ નહીં પરંતુ હિંદુ છે. તેમની અટક ખાં છે, ખાન નહીં.", "સૌમિત્ર બંગાળમાં ભાજપના યુવા મોરચાના અધ્યક્ષ પણ છે.", "સૌમિત્ર અને સુજાતા વર્ષ 2011થી એકબીજાને પ્રેમ કરતાં હતાં. લગભગ પાંચ વર્ષ સુધી ચાલેલા પ્રેમસંબંધો બાદ બંનેએ વર્ષ 2016માં લગ્ન કર્યાં હતાં. આ સમય સુધી સૌમિત્ર તૃણમૂલ કૉંગ્રેસની ટિકિટ પર બિષ્ણુપુરથી સાંસદ બની ચૂક્યા હતા. એ પહેલાં તેઓ કૉંગ્રેસની ટિકિટ પર ધારાસભ્ય હતા.", "વર્ષ 2014ની ચૂંટણી પહેલાં તેઓ પક્ષાંતર કરીને TMCમાં જોડાયા હતા. ગત વર્ષે તેમણે ફરી એક વાર પક્ષપલટો કર્યો અને ભાજપમાં સામેલ થઈ ગયા.", "તેમની સામે અમુક કેસ પેન્ડિંગ હોવાના કારણે કોર્ટે તેમના ચૂંટણી ક્ષેત્રમાં પ્રવેશવા પર પાબંદી લગાવી દીધી હતી. આ કારણે તેમના ચૂંટણીનાં અભિયાનનો દોર સુજાતાએ જ સંભાળ્યો હતો. ગત વર્ષે ચૂંટણીમાં જીત મેળવીને તેમણે પોતાની બેઠક બરકરાર રાખી હતી. ", "પરંતુ હવે દોઢ વર્ષમાં જ અચાનક  એવું તો શું થઈ ગયું કે સુજાતાએ પક્ષ બદલ્યો અને આ વાતે સૌમિત્રે છૂટાછેડાની પણ ધમકી આપી દીધી.", "સુજાતા કહે છે કે, “ભાજપના પક્ષમાં લાંબી લડત લડી ચૂકી છું. પરંતુ પક્ષે મને ક્યારેય ઉચિત સન્માન નથી આપ્યું. અત્યાર સુધી હું જે પાર્ટી એટલે કે TMC વિરુદ્ધ લડી રહી હતી તેના તમામ ભ્રષ્ટ અને તકવાદી નેતાઓ હવે ભાજપમાં સામેલ થઈ રહ્યા છે.”", "સુજાતાનું કહેવું છે, “ભાજપ હવે TMCની બી ટીમ બની ગયો છે. તેથી મેં બી ટીમમાં રહેવાની જગ્યાએ એ ટીમમાં રહેવાનું ઠરાવ્યું. મારા મતાનુસાર પરિવાર ઘરની અંદર રહે છે અને રાજકારણ ઘરની બહાર. સન્માન ન મળવાને કારણે પાર્ટી બદલવાના કારણે જો મારા પતિ છૂટાછેડા આપવા માગે તો હું તે અંગે કંઈ ન કહી શકું.”", "પરંતુ સૌમિત્ર સુજાતાની વાતોથી સહમત નથી તેઓ ભાજપમાં તેમને સન્માન ન મળ્યાના આરોપોને પણ નિરાધાર ગણાવે છે.", "સૌમિત્ર કહે છે, “ભાજપે સુજાતાને ઘરની દીકરી જેવું સન્માન આપ્યું છે. કોઈ પણ પાર્ટી પતિ-પત્ની બંનેને સાંસદ નથી બનાવી શકતી અને ના તેમને પક્ષમાં કોઈ પદ આપી શકે છે. ભાજપમાં પરિવારવાદ નથી ચાલતો, ખબર નહીં TMC તેમને શું આપશે?”", "સૌમિત્ર દાવો કરે છે કે સુજાતાએ કોઈ જ્યોતિષની સલાહ પર પોતાની રાજકીય મહત્ત્વાકાંક્ષાને કારણે પાર્ટી બદલવાનો નિર્ણય લીધો છે.", "સૌમિત્ર માને છે કે સુજાતાએ તેમના ચૂંટણીઅભિયાનમાં મહત્ત્વની ભૂમિકા ભજવી હતી. તેઓ કહે છે કે, “ગત ચૂંટણીમાં હું દિલ્હીમાં ઘરમાં નજરબંધ હતો. પરંતુ સુજાતા મારી સાથે ઊભી હતી. એ વાત હું આજીવન નહીં ભૂલી શકું.”", "આખરે અચાનક એવું તો શું થઈ ગયું કે સુજાતાએ TMCમાં સામેલ થવાનો નિર્ણય લીધો?", "સૌમિત્રનું કહેવું છે કે, “તેમની સાથે ઝઘડો જરૂર થયો હતો, પરંતુ તેણે (સુજાતાએ) પોતાના આ નિર્ણય અંગે મને જાણ સુદ્ધાં નહોતી થવા દીધી. તૃણમૂલ કૉંગ્રેસે મારી પત્નીને જ મારાથી છીનવી લીધી.”", "શું તમે તલાકની નોટિસ મોકલાવી દીધી છે? આ પ્રશ્ન અંગે ભાજપના સાંસદ કહે છે કે તેની તૈયારી ચાલી રહી છે. હું ટૂંક સમયમાં જ નોટિસ મોકલાવી દઈશ. ", "બીજી તરફ છૂટાછેડાના પ્રશ્ન પર સુજાતા કહે છે કે, “જો માત્ર પાર્ટી બદલવાનો નિર્ણય જ છૂટાછેડાનું કારણ છે તો આ નિર્ણય સૌમિત્રનો છે મારો નહીં. તેમનું કહેવું છે કે કોઈ એ વાત નિશ્ચિતપણે ન કહી શકે કે ભવિષ્યમાં સૌમિત્ર TMCમાં પાછા નહીં ફરી આવે. પરંતુ મેં આવું કરવા માટે તેમની પર કોઈ દબાણ નથી કર્યું.” ", "તેઓ પોતાની રાજકીય મહત્ત્વાકાંક્ષાની વાતથી ઇનકાર કરે છે.", "તેમનું કહેવું છે, “ભાજપમાં મુખ્ય મંત્રીપદના ઓછામાં ઓછા છ અને ઉપમુખ્ય મંત્રીપદ માટે એક ડઝન દાવેદાર છે. TMCમાં મને એક તો ખબર છે કે હું કયા મુખ્ય મંત્રી માટે લડી રહી છું.”", "જાણકારોનું કહેવું છે કે સુજાતા અને સૌમિત્ર વચ્ચે રાજકીય મતભેદ પાછલા અમુક મહિનાથી વધતા જતા હતા. ", "સુજાતાના એક નિકટના નેતાએ નામ ન છાપવાની શરતે જણાવ્યું કે, “ગત લોકસભા ચૂંટણીમાં સૌમિત્રની જીત માટે તમામ દબાણો અને ધમકીઓ વચ્ચે ચટ્ટાનની જેમ દૃઢતાપૂવર્ક ઊભા રહેનારાં સુજાતાને ચૂંટણી બાદ એકદમ હાંસિયામાં ધકેલી દેવાયાં હતાં. બાદમાં સૌમિત્ર કે ભાજપે તેમને જીતનો શ્રેય ન આપ્યો. આ વાતથી તેઓ ઘણાં ઉપેક્ષિત મહેસૂસ કરી રહ્યાં હતાં.”"], "images": [["2c72361d6078038c3e44a218baa2a34cc0a5c88b##0##0.jpg", "સૌમિત્ર ચેટર્જી અને સુજાતા મંડલ"], ["2c72361d6078038c3e44a218baa2a34cc0a5c88b##0##1.jpg", "સત્તા બની શકે છે છૂટાછેડાનું કારણ"], ["2c72361d6078038c3e44a218baa2a34cc0a5c88b##0##2.jpg", "સુજાતા મંડલ"], ["2c72361d6078038c3e44a218baa2a34cc0a5c88b##0##3.jpg", null]]}, "1": {"subheading": "સૌમિત્રની પૃષ્ઠભૂમિ", "para": ["બાકુંડા જિલ્લાના દુર્લભપુરમાં બંગાળી હિંદી પરિવારમાં જન્મેલા સૌમિત્રનું સ્કૂલનું ભણતર પાંચમુડા મહાવિદ્યાલયમાં થયું હતું.", "વર્ષ 2011માં તેઓ કૉંગ્રેસની ટિકિટ પર કાતૂલપુર વિધાનસભા બેઠક પરથી જીત્યા હતા. પરંતુ કૉંગ્રેસ પર બાંકુડા જિલ્લામાં ઉપેક્ષા થયાનો આરોપ લગાવીને ડિસેમ્બર, 2013માં તેઓ TMCમાં સામેલ થઈ ગયા. ", "ઘણા યુવકો પાસેથી નોકરી માટે પૈસા લેવાના મામલામાં કોલકાતા હાઇકોર્ટે ફેબ્રુઆરી, 2019માં તેમની પર બાંકુડા જિલ્લામાં પ્રવેશ પર પાબંદી મૂકી દીધી હતી. સુપ્રીમ કોર્ટે પણ આ પાબંદી બરકરાર રાખી હતી. ", "ભાજપના પ્રદેશ અધ્યક્ષ દિલીપ ઘોષ કહે છે કે, “સુજાતાના સ્વરૂપમાં TMCને સાંત્વના પુરસ્કાર મળ્યું છે. રાજકીય મહત્ત્વાકાંક્ષાઓને કારણે પાર્ટી બલવામાં કંઈ ખોટું નથી.”", "રાજકીય વિશ્લેષકોનું કહેવું છે કે પશ્ચિમ બંગાળમાં TMC અને બાજપ વચ્ચે સત્તાની ઝડપી બનતી જતી હરિફાઈની ઝાળ હવે અંગત જીવન સુધી પહોંચવા લાગી છે.", "ગયા વર્ષે કોલકાતા નગર નિગમના તત્કાલીન મેયર શોભન ચેટરજી અને તેમનાં પત્ની રત્ના અને પ્રેમિકા વૈશાખીના પ્રેમ ત્રિકોણનો મામલો તાજો જ હતો અને હવે સૌમિત્ર અને સુજાતાનો મામલો સામે આવી ગયો છે. પત્ની  સાથે છૂટાછેડાનો મામલો ચાલવાને કારણે જ શોભન TMC છોડીને ભાજપમાં સામેલ થયા હતા. પરંતુ ત્યાં પણ તેઓ હાંસિયામાં જ છે."], "images": [["2c72361d6078038c3e44a218baa2a34cc0a5c88b##1##4.jpg", null], ["2c72361d6078038c3e44a218baa2a34cc0a5c88b##1##5.jpg", null], ["2c72361d6078038c3e44a218baa2a34cc0a5c88b##1##6.jpg", null]]}, "keyword": ["ભારતીય જનતા પાર્ટી", "પશ્ચિમ બંગાળ", "પરિવાર", "રાજકારણ"]}