{"url": "https://www.bbc.com/gujarati/india-55429089", "title": "અર્ણવ ગોસ્વામીની રિપબ્લિક ભારત ચેનલ પર બ્રિટનમાં કેમ દંડ ફટકારાયો?", "date": "2020-12-23", "summary": "બ્રિટનની ઑફિસ ઑફ કૉમ્યુનિકેશન(ઑફકૉમ)નું માનવું છે કે અર્ણવ ગોસ્વામીની ચેનલ રિપબ્લિક ભારતના એક કાર્યક્રમથી નફરત અને અસહિષ્ણુતા વધી રહી છે.", "0": {"para": ["ઑફિસ ઑફ કૉમ્યુનિકેશને (OfCom - ઑફકૉમ) બ્રિટનમાં આ ચેનલના પ્રસારણ માટે અધિકાર ધરાવતી કંપની વર્લ્ડવાઇડ મીડિયા નેટવર્ક લિમિટેડ પર 20,000 પાઉન્ડ (અંદાજે 20 લાખ રુપિયા)નો દંડ ફટકાર્યો છે.", "આદેશમાં કહેવામાં આવ્યું છે કે ઑફકૉમની પ્રસારણ માટેની શરતોના ઉલ્લંધનના કારણે આ દંડ કરવામાં આવ્યો છે.", "રિપબ્લિક ભારત ચેનલમાં 6 સપ્ટેમ્બરના રોજ પ્રસારિત કરવામાં આવેલા કાર્યક્રમ 'પૂછતા હૈ ભારત' માટે ઑફકૉમે દંડ કર્યો છે."], "images": [["40104d3f87caa058b75c41259ce500eec5df4d36##0##0.jpg", null]]}, "1": {"subheading": "શું છે સમગ્ર મામલો?", "para": ["'પૂછતા હૈ ભારત' રિપબ્લિક ભારતનો એ શો છે, જેના હોસ્ટ અર્ણવ ગોસ્વામી છે. આ કાર્યક્રમમાં તેઓ અતિથિઓ સાથે વિવિધ મુદ્દાઓ પર ચર્ચા કરે છે.", "આ શોમાં 6 સપ્ટેમ્બર, 2019ના રોજ પ્રસારિત કરવામાં આવેલા ઍપિસોડની સામગ્રીને બ્રૉડકાસ્ટના નિયમ પ્રમાણે ન હોવાનું ગણીને દંડ કરવામાં આવ્યો છે.", "ઑફકોમ અનુસાર કાર્યક્રમમાં ચર્ચા દરમિયાન આપત્તિજનક ભાષા, ઘૃણા ફેલાવનાર નિવેદન અને વ્યક્તિઓ, જૂથો, ધર્મો અને જ્ઞાતિઓ માટે ઘૃણાસ્પદ નિવેદનો કરવામાં આવ્યાં હતાં.", "આદેશમાં એ પણ કહેવામાં આવ્યું છે કે પાકિસ્તાન અને પાકિસ્તાનીઓ માટે આપત્તિજનક નિવેદનો કરવામાં આવ્યાં હતાં.", "આદેશ અનુસાર 6 સપ્ટેમ્બર 2019ના રોજ પ્રસારિત કરવામાં આવેલા કાર્યક્રમનું સંચાલન અર્ણવ ગોસ્વામી કરી રહ્યા હતા. ચર્ચા માટે તેમની સાથે કાર્યક્રમમાં બીજા છ મહેમાન હતા, જેમાં ત્રણ ભારતીય અને ત્રણ પાકિસ્તાની હતા.", "આ કાર્યક્રમ ભારતના ચંદ્રયાન 2 મિશનને લઈને કરવામાં આવ્યો હતો. કાર્યક્રમમાં ભારત અને પાકિસ્તાનના અવકાશ મિશનની સરખામણી કરવામાં આવી હતી અને ટેકનૉલૉજીના સ્તરે જે વિકાસ થયો છે, તેની સરખામણી કરવામાં આવી હતી.", "આ કાર્યક્રમમાં પાકિસ્તાન પર ભારત વિરુદ્ધ ઉગ્રવાદી ઘટનાઓમાં સામેલ હોવાનો આરોપ મૂકવામાં આવ્યો હતો. આ ચર્ચાની પૃષ્ઠભૂમિમાં કાશ્મીરને લઈને ભારત અને પાકિસ્તાન વચ્ચે ચાલી રહેલ ઘર્ષણ હતું.", "આદેશમાં આગળ લખવામાં આવ્યું છે કે, \"કાર્યક્રમના ઍન્કર અને કેટલાક મહેમાનોએ પાકિસ્તાનને એ રીતે દર્શાવ્યું જાણે કે બધા પાકિસ્તાનીઓ ઉગ્રવાદી છે. તેમના વૈજ્ઞાનિકો, ડૉકટરો, નેતાઓ અને રમતવીરો પણ બધા ઉગ્રવાદી છે. દરેક બાળક ઉગ્રવાદી છે.\"", "કાર્યક્રમમાં મહેમાન તરીકે હાજરી આપનાર એક વ્યક્તિએ પાકિસ્તાનના વૈજ્ઞાનિકોને ચોર ગણાવ્યા હતા, જ્યારે બીજી વ્યક્તિએ તેમને ભીખારી તરીકે સંબોધન કર્યું.", "આ ટીકાઓના સંદર્ભમાં ઍન્કરે પાકિસ્તાન અને પાકિસ્તાનના લોકોને સંબોધિત કરતાં કહ્યું, \"અમે વૈજ્ઞાનિકો બનાવીએ છીએ અને તમે આંતકવાદીઓ.\"", "આદેશમાં કહેવામાં આવ્યું છે કે કાર્યક્રમની ભાષા ઉશ્કેરણીજનક હતી. કાર્યક્રમમાં પાકિસ્તાન વતી બોલનારી વ્યક્તિઓને વારંવાર અટકાવવામાં આવી રહી હતી. તેમને પોતાની વાત રજૂ કરવા માટેની પૂરતી તક આપવમાં આવી નહોતી.", "ઑફકોમ દ્વારા બહાર પાડવામાં આવેલ આદેશમાં કહેવામાં આવ્યું છે કે વર્લ્ડવાઇડ મીડિયાએ શરુઆતમાં પોતાના જવાબમાં જણાવ્યું છે કે આ કાર્યક્રમનું ફરીથી પ્રસારણ કરવામાં આવ્યું નથી અને આ પ્રકારની ઘટના ફરી ન થાય તે નક્કી કરવા માટે પગલાં લેવામાં આવ્યાં છે.", "પોતાના જવાબમાં વર્લ્ડવાઇડ મીડિયાએ ભારપૂર્વક જણાવ્યું છે કે તેમના દ્વારા જાણીજોઈને નિયમોનું ઉલ્લંધન કરવામાં આવ્યું નથી."], "images": [["40104d3f87caa058b75c41259ce500eec5df4d36##1##1.jpg", "HINDUSTAN TIMES/GETTY IMAGES"], ["40104d3f87caa058b75c41259ce500eec5df4d36##1##2.jpg", "GETTY IMAGES"], ["40104d3f87caa058b75c41259ce500eec5df4d36##1##3.jpg", null], ["40104d3f87caa058b75c41259ce500eec5df4d36##1##4.jpg", null]]}, "keyword": ["મીડિયા", "યુનાઇટેડ કિંગડમ", "ધર્મ"]}