{"url": "https://www.bbc.com/gujarati/india-55391691", "title": "સૂર્યમંડળમાં ગુરુ અને શનિની ચારસો વર્ષ બાદ થઈ મુલાકાત - Top News", "date": "2020-12-21", "summary": "સૂર્યમંડળમાં બે ગ્રહો ગુરુ અને શનિ ચારસો વર્ષ બાદ સોમવારે એટલા નજીક આવ્યા કે બન્ને વચ્ચેનું અંતર માત્ર 0.1 ડીગ્રી જ રહી ગયું. વૈજ્ઞાનિકોના મતે આ ખગોળીય ઘટનાને નરી આંખે પણ જોઈ શકાય અને દૂરબીન કે ટૅલિસ્કૉપથી પણ. ", "0": {"para": ["આ ખગોળીય ઘટના 17 જૂલાઈ 1623 બાદ ઘટી છે. ", "એ બાદ આ નજારો 15 માર્ચ 2080ના રોજ દેખાશે. આ ઉપરાંત આજે વર્ષનો સૌથી નાનો દિવસ પણ છે. ", "અમેરીકન અંતરીક્ષ સંસ્થા નાસાનું કહેવું છે કે આપણા સૂર્યમંડળમાં બે મોટા ગ્રહોનું નજીક આવવું બહુ જ દુર્લભ ઘટના છે. ", "આમ તો દર 20 વર્ષે ગુરુ અને શનિ નજીક આવતા હોય છે, પણ આટલા નજીક આવતા નથી."], "images": [["6f6cccc1d268ce578e39e7aed5ad9fc8634881b6##0##0.jpg", null]]}, "1": {"subheading": "શૅરબજારમાં મોટો કડાકો, સેન્સેક્સ 1,500 પૉઇન્ટ તૂટ્યો  ", "para": ["સમાચાર એજન્સી એએનઆઈ પ્રમાણે સેન્સેક્સમાં 1,516 પૉઇન્ટનો ઘટાડો નોંધાયો છે. આ ઘટાડા બાદ સેન્સેક્ટ 45, 444 પૉઇન્ટ પર આવી ગયો હતો. આ સાથે જ નિફ્ટી પણ 490 પૉઇન્ટના ઘટાડાની સાથે 13,270 પૉઇન્ટ પર આવી ગયો હતો.", "ટાઇમ્સ ઑફ ઇન્ડિયા'\n", "જ્યારે NSE પ્લૅટફૉર્મ પર જાહેર ક્ષેત્રની બૅંકો અને મીડિયા ઇન્ડેક્સ પણ 6.58 ટકા જેટલા ઘટ્યા હતા.", "આ સિવાય હાલની પરિસ્થિતિ પ્રમાણે રિલાયન્સ ઇન્ડસ્ટ્રીઝ લિમિટેડના શૅરના ભાવમાં 2.84 ટકાનો ઘટાડો નોંધાયો છે.  ", "અહેવાલ પ્રમાણે UKમાં કોરોના વાઇરસનું વધુ ઝડપથી ફેલાતું સ્વરૂપ સામે આવવાને કારણે અગત્યાના શૅરોમાં નીચી ચાલ જોવા મળી હતી. ", "સમાચાર એજન્સી પીટીઆઈ સાથેની વાતચીતમાં ચીફ ઇન્વેસ્ટમેન્ટ સ્ટ્રેટેજિસ્ટ વી. કે. વિજયકુમારે કહ્યું હતું કે નબળા આર્થિક ડેટા અને અમેરિકામાં કોરોનાના કેસોની વધતી સંખ્યાને કારણે પણ આ ઘટાડો થયો હોઈ શકે.", "લાઇવમિન્ટ ડોટ'\n", "આ વધારાનાં કારણોમાં વિદેશી મૂડી રોકાણમાં વધારો, કોરોનાની વૅક્સિન મામલે સર્જાયેલી આશાસભર પરિસ્થિતિ અને ઘરેલુ આર્થિક સુધારાની પરિસ્થિતિ સામેલ હતી. "], "images": [["6f6cccc1d268ce578e39e7aed5ad9fc8634881b6##1##1.jpg", null]]}, "2": {"subheading": "પાકિસ્તાન સરકારે 50 પાઇલટોનાં લાઇસન્સ રદ કર્યાં", "para": ["પાકિસ્તાન સરકારે બનાવટી ઓળખપત્રો બનાવી વિમાન ઉડાવનાર 50 પાઇલટોનાં લાઇસન્સ રદ કર્યાં છે.", "ટાઇમ્સ ઑફ ઇન્ડિયાના અહેવાલ અનુસાર દેશની સિવિલ એવિયેશન ઑથૉરિટી (સીએએ)ના એક અધિકારીએ કોર્ટને જણાવ્યું કે ગેરકાયદે રીતે પ્રમાણપત્રો કેવી રીતે મેળવવામાં આવ્યા તેની તપાસ કરીશું.\n", "22 મેના રોજ કરાચીમાં પાકિસ્તાન ઇન્ટરનેશનલ ઍરલાઇન્સનું વિમાન દુર્ઘટનાગ્રસ્ત થયું હતું અને તેમાં 97 લોકોનાં મૃત્યુ થયાં હતાં.", "આ ઘટના બાદ બનાવટી લાઇસન્સનો મુદ્દો ચર્ચામાં આવ્યો હતો.", "ટાઇમ્સ ઑફ ઇન્ડિયા પાકિસ્તાનના અખબાર ડૉનનો હવાલો આપીને લખે છે કે, અધિકારીઓએ ઇસ્લામાબાદ હાઈકોર્ટને જણાવ્યું હતું કે આંતરરાષ્ટ્રીય નાગરિક ઉડ્ડયન સંગઠન 860 વેપારી પાઇલટ્સના લાઇસન્સની સમીક્ષા કરી હતી અને તેમાંથી 50 સંપૂર્ણ ચકાસણી બાદ રદ કર્યાં છે."], "images": [["6f6cccc1d268ce578e39e7aed5ad9fc8634881b6##2##2.jpg", "પાકિસ્તાનમાં વિમાન દુર્ઘટનાની પ્રતીકાત્મક તસવીર"]]}, "3": {"subheading": "ગુજરાતમાં સ્લમ વિસ્તારમાં દીનદયાળ ક્લિનિક્સ બનશે", "para": ["ગુજરાતમાં આવનારા સમયમાં ઝૂંપડપટ્ટી વિસ્તારમાં દીનદયાળ ક્લિનિક્સ તૈયાર કરવામાં આવશે.", "ઇન્ડિયન એક્સપ્રેસના રિપોર્ટ અનુસાર, રાજ્યના નાયબ મુખ્ય મંત્રી નીતિન પટેલે રવિવારે રાજ્યના શહેરી અને અર્ધ-શહેરી વિસ્તારોની ઝૂંપડપટ્ટીઓમાં દીનદયાળ ક્લિનિક્સ શરૂ કરવાની ઘોષણા કરી હતી.\n", "આ યોજના વર્તમાન વર્ષના બજેટમાં હતી પણ કોવિડ-19 મહામારીને કારણે છ મહિનાથી વધુ સમયથી સ્થગિત હતી.", "નીતિન પટેલે જણાવ્યું કે તમામ મ્યુનિસિપલ કૉર્પોરેશનોને આવી જગ્યાઓ શોધવા માટે કહેવામાં આવ્યું છે, જ્યાં ક્લિનિક્સ ખોલી શકાય.", "તેમણે કહ્યું હતું કે આ યોજના 2020-21ના બજેટમાં 80 કરોડની જોગવાઈ સાથે જાહેર કરવામાં આવી હતી.", "રાજ્યના નાયબ મુખ્ય મંત્રી નીતિન પટેલે અમદાવાદ મ્યુનિસિપલ કોર્પોરેશનના વરિષ્ઠ અધિકારીઓ અને ચૂંટાયેલા સ્થાનિક પ્રતિનિધિઓની સાથે અમદાવાદના વાડજ વિસ્તારમાં રામદેવપીરના ટેકરાની મુલાકાત પણ લીધી હતી."], "images": [["6f6cccc1d268ce578e39e7aed5ad9fc8634881b6##3##4.jpg", "સ્વિત્ઝરલૅન્ડ : જ્યાં આપમેળે સર્જાય છે બરફનો મહેલ"], ["6f6cccc1d268ce578e39e7aed5ad9fc8634881b6##3##5.jpg", null], ["6f6cccc1d268ce578e39e7aed5ad9fc8634881b6##3##6.jpg", null], ["6f6cccc1d268ce578e39e7aed5ad9fc8634881b6##3##3.jpg", "નીતિન પટેલ"]]}, "keyword": ["ભારત", "બાહ્ય અવકાશમાં", "વિજ્ઞાન", "અમદાવાદ", "ખગોળશાસ્ત્ર", "પાકિસ્તાન", "ગુજરાત"]}