{"url": "https://www.bbc.com/gujarati/international-55385900", "title": "નેપાળમાં સંસદ કેમ ભંગ કરવામાં આવી?", "date": "2020-12-20", "summary": "નેપાળની સંસદને સામાન્ય ચૂંટણીનાં ત્રણ વર્ષ બાદ ભંગ કરી દેવાઈ છે. પ્રતિનિધિસભાને ભંગ કરવાના નિર્ણય બાદ રાષ્ટ્રપતિ બિદ્યાદેવી ભંડારીએ આવતા વર્ષે એપ્રિલ અને મે મહિનામાં ચૂંટણીની જાહેરાત કરી દીધી છે.", "0": {"para": ["રાષ્ટ્રપતિ કાર્યાલયના પ્રવક્તા બદરી અધિકારીએ જણાવ્યું કે આવતા વર્ષે એપ્રિલમાં ચૂંટણી યોજાશે, આ પહેલાં વડા પ્રધાન કે. પી. શર્મા ઓલીએ સત્તારૂઢ પાર્ટીમાં મતભેદ બાદ સંસદ ભંગ કરવાની ભલામણ કરી હતી.", "ઓલી સરકારના વરિષ્ઠ મંત્રી બર્મન પુણે બીબીસીને જણાવ્યું કે રવિવારે સવારે વડા પ્રધાને તેમના નિવાસસ્થાને એક ઇમર્જન્સી બેઠક બોલાવી હતી."], "images": [["7b6f7b48d28fe63c07637c2ed52bacb857b70b9b##0##0.jpg", null]]}, "1": {"subheading": "ઓલી સરકારના નિર્ણયનું કારણ", "para": ["આ વાત તો સ્પષ્ટ છે કે નેપાળમાં સત્તારૂઢ સીપીએન (માઓવાદી)માં ચાલી રહેલા આંતરિક વિવાદો વચ્ચે વડા પ્રધાન ઓલીએ સંસદ ભંગ કરવાનો પ્રસ્તાવ કરી દીધો.", "પાર્ટીના ઉપાધ્યક્ષ પુષ્પ કમલ દહલ 'પ્રચંડ', માધવ કુમાર નેપાલ અને જાલાનાથ ખાનલ જેવા વરિષ્ઠ નેતા ઓલી પર પાર્ટી અને સરકાર એકતરફી રીતે ચલાવવાનો આરોપ લગાવતા રહ્યા છે.", "ત્રણ વર્ષ પહેલાં ઓલીના નેતૃત્વમાં તત્કાલીન સીપીએન-યુએમએલ અને પ્રચંડના નેતૃત્વવાળી સીપીએન (માઓવાદી સેન્ટર)એ ચૂંટણીલક્ષી ગઠબંધન બનાવ્યું હતું. આ ગઠબંધનને ચૂંટણીમાં બે તૃતિયાંશ બહુમતી મળી હતી. સરકાર બની એના થોડા જ સમયમાં બંને દળો વિલીન થઈ ગયાં હતાં.", "પ્રતિનિધિ સભાને ભંગ કરવાના નિર્ણયના એક દિવસ પહેલાં વડા પ્રધાન ઓલી પાર્ટીમાં મતભેદો વચ્ચે પ્રચંડના ઘરે ગયા હતા.", "પાર્ટી વડા પ્રધાન પર એ ખરડો પરત લેવા દબાણ કરતી હતી, જેમાં પ્રતિનિધિસભાના અધ્યક્ષ અને વિપક્ષના નેતાઓની સહમતી વગર વિવિધ બંધારણીય સંસ્થાના સભ્યો અને અધ્યક્ષોની નિયુક્તિનો અધિકાર આપવામાં આવ્યો હતો.", "જોકે સત્તારૂઢ પાર્ટીના નેતાઓએ દાવો કર્યો કે વડા પ્રધાન ઓલી આ વિવાદાસ્પદ ખરડાને પરત લેવા માટે સહમત થઈ ગયા છએ પણ ત્યારે જ ઓલી કૅબિનેટે પ્રતિનિધિસભાને ભંગ કરવાની ભલામણ કરી દીધી."], "images": [["7b6f7b48d28fe63c07637c2ed52bacb857b70b9b##1##1.jpg", null]]}, "2": {"subheading": "નિર્ણય પહેલાં પ્રચંડની ચેતવણી", "para": ["આંતરિક કજિયા વચ્ચે વડા પ્રધાન ઓલીએ કરેલી ભલામણ બાદ પ્રચંડે કહ્યું, \"રવિવારે પાર્ટીની સ્થાયી સમિતિની બેઠકમાં કૅબિનેટની ભલામણ પર ચર્ચા કરવામાં આવશે.\"", "પ્રચંડે પ્રતિક્રિયા આપતાં કહ્યું, \"આ નિર્ણયની સામે એકજૂટ થવા સિવાય કોઈ વિકલ્પ નથી. જો સરકાર આ ભલામણને પરત ન લે તો પાર્ટી કોઈ પણ હદે વડા પ્રધાનની વિરુદ્ધ જઈ શકે છે.\"", "\"વડા પ્રધાનનો નિર્ણય સીધો બંધારણની ભાવનાની વિરુદ્ધ હતો. આવી ભલામણ લોકશાહી પ્રણાલીથી વિપરીત છે. આ નિરંકુશતાનું સ્પષ્ટ સંકેત છે.\"", "પાર્ટીની બેઠકમાં આ મુદ્દે કોઈ ચર્ચા થાય એ પહેલાં રાષ્ટ્રપતિ બિદ્યાદેવી ભંડારીએ સંસદ ભંગ કરવાનો નિર્ણય લઈ લીધો હતો."], "images": [["7b6f7b48d28fe63c07637c2ed52bacb857b70b9b##2##2.jpg", null]]}, "3": {"subheading": "નેપાળનું બંધારણ શું કહે છે?", "para": ["બંધારણના તજજ્ઞોનું કહેવું છે કે નેપાળના બંધારણમાં સંસદનો ભંગ કરવાની રીત અંગે કોઈ સ્પષ્ટ જોગવાઈ નથી.", "નેપાળના બંધારણના અનુચ્છેદ 85માં પ્રતિનિધિસભાના કાર્યકાળ વિશે વાત કરવામાં આવી છે.", "આ અનુચ્છેદની પેટા કલમ (1)માં લખાયું છે : બંધારણ અનુસાર વિખેરી ન દેવામાં આવે ત્યાં સુધી પ્રતિનિધિસભાની મુદ્દત મહત્તમ પાંચ વર્ષની રહેશે.", "બંધારણના અનુચ્છેદ 76ની પેટાકલમ (7)માં મંત્રીમંડળના ગઠનને લગતી જોગવાઈ છે, જેમાં જણાવાયું છે: જો પેટા કલમ (5)ને અનુસરીને બનાવેલ વડા પ્રધાન વિશ્વાસ મત મેળવવામાં અસફળ નીવડે કે વડા પ્રધાનની નિમણૂક ન થઈ શકે, તો તેવા કિસ્સામાં વડા પ્રધાનની સલાહ પ્રમાણે રાષ્ટ્રપતિ પ્રતિનિધિસભાને વિખેરી શકશે છે અને છ માસની અંદર તેની બીજી ચૂંટણીની તારીખ નક્કી કરશે.", "વિશેષજ્ઞોની દલીલ છે કે વડા પ્રધાનને આ ભલામણ કરવાનો અધિકાર નથી.", "બિપિન અધિકારી કહે છે, \"આ એક ગેરબંધારણીય ભલામણ છે. વર્ષ 2015નું નેપાળનું બંધારણ વડા પ્રધાનને પ્રતિનિધિસભાનો ભંગ કરવાનો વિશેષાધિકાર આપતું નથી.\"", "વિપક્ષી પાર્ટી નેપાળી કૉંગ્રેસના સાંસદ રાધેશ્યામ અધિકારીએ પણ આ નિર્ણયને ગેરબંધારણીય ગણાવ્યો છે. માનવામાં આવે છે કે ઓલી કૅબિનેટના નિર્ણયને કોર્ટને પડકારવામાં આવી શકે છે.નેપાળનું બંધારણ શું કહે છે?"], "images": [["7b6f7b48d28fe63c07637c2ed52bacb857b70b9b##3##3.jpg", null]]}, "4": {"subheading": "તાજેતરના ઘટમાક્રમની રાજકીય પૃષ્ઠભૂમિ", "para": ["નેપાળની ત્રિભુવન યુનિવર્સિટીમાં રાજનીતિવિજ્ઞાનના પ્રોફેસર પુષ્પ અધિકારીએ બીબીસી સંવાદદાતા ફૈસલ મોહમ્મદ અલીને જણાવ્યું, \"આની પૃષ્ઠભૂમિ આ જ વર્ષે એપ્રિલ મહિનામાં ત્યારે શરૂ થઈ જ્યારે વડા પ્રધાન ઓલી બંધારણીય પરિષદ ખરડો લાવ્યા. આ તેમને બંધારણીય સમિતિઓની નિયુક્તિ કરવાનો અધિકાર આપે છે.\"", "\"આની વિરુદ્ધ તમામ પક્ષો અને ખાસ કરીને ઓલીના પોતાના પક્ષના સિનિયર નેતા અને પાર્ટીની પોલિટ બ્યૂરો ઊભી થઈ ગઈ.\"", "તેઓ કહે છે, \"આ વિરોધ પછી ઓલીએ આ ખરડો પરત લેવો પડ્યો. ત્યારથી આ મુદ્દે પક્ષમાં ખેંચતાણ દેખાય છે.\"", "\"ઓલી ઇચ્છતા હતા કે નિમણૂકો તેમની મરજી પ્રમાણે થાય, જોકે બીજા લોકો તેમની વિરુદ્ધ હતા. આ સ્થિતિમાં ઓલી એપ્રિલથી જ રાજકીય દૃષ્ટિએ હાંસિયામાં ધકેલાતા દેખાતા હતા.\"", "જે ખરડા અંગે વિવાદ થયો છે, તેને બંધારણીય પદો પર બેઠેલા લોકો અને તેમના અધિકારીઓ વચ્ચે સંતુલન સાધનાર માનવામાં આવે છે.", "જોકે પ્રોફેસર અધિકારી કહે છે, \"રાજનીતિમાં ચેક ઍન્ડ બૅલેન્સની વાત થતી હોય છે પણ એ ત્યારે શક્ય બને જ્યારે સત્તાની બરાબર વહેંચણી થઈ હોય. અહીં ઓલી સરકાર પાસે બે તૃતિયાંશ બહુમતી હતી. આવો બહુમત ધરાવતી સરકારના કામકાજમાં કોઈ વિઘ્ન ઊભું કરે, એ તેમના મુખિયા તો નહીં ઇચ્છે.\"", "તેઓ કહે છે, \"ઓલી જે પ્રકારની ચીજોને આગળ લઈ જવા માગે છે, બીજા લોકો એમાં અડચણ પેદા કરી રહ્યા હતા. ઓલીને બીજો રસ્તો દેખાયો નહીં અને તેમણે સંસદ ભંગ કરવાની ભલામણ કરી દીધી.\""], "images": [["7b6f7b48d28fe63c07637c2ed52bacb857b70b9b##4##4.jpg", null], ["7b6f7b48d28fe63c07637c2ed52bacb857b70b9b##4##5.jpg", null], ["7b6f7b48d28fe63c07637c2ed52bacb857b70b9b##4##6.jpg", null]]}, "keyword": ["નેપાળ", "રાજકારણ"], "related": ["https://www.bbc.com/gujarati/international-55383746", "https://www.bbc.com/gujarati/international-55236248"]}