{"url": "https://www.bbc.com/gujarati/india-55392147", "title": "ખેડૂત આંદોલન : ખેડૂતોની ભૂખહડતાળ, સરકારે ફરીથી વાતચીત માટે આમંત્રણ આપ્યું", "date": "2020-12-21", "summary": "દિલ્હીની સરહદે નવા ત્રણ કૃષિકાયદાની વિરુદ્ધમાં ખેડૂતો આંદોલન કરી રહ્યા છે, ધરણાં-પ્રદર્શનનો આજે 26મો દિવસ છે.", "0": {"para": ["વિવિધ મીડિયા અહેવાલ પ્રમાણે દિલ્હીની સરહદો પર હજારોની સંખ્યામાં ખેડૂતો કૃષિકાયદા રદ કરવાની માગને લઈને અડગ છે.", "કડકડતી ઠંડી પણ આ કાયદાઓ વિરુદ્ધ પ્રદર્શન કરી રહેલા ખેડૂતોનો રોષ ઠંડો પાડી શકી નથી.", "ખેડૂતોની ત્રણ નવા કૃષિદાયદા રદ કરવાની માગ છે, તો સામે પક્ષે સરકાર તરફથી કહેવામાં આવે છે કે આ કાયદા ખેડૂતોનાં હિતમાં છે.", "ખેડૂત સંગઠનોના સંયુક્ત કિસાન મોરચા (એસકેએમ)એ કહ્યું કે મોદી સરકારના ત્રણ કૃષિકાયદા સામે ખેડૂતો પ્રદર્શનસ્થળે ભૂખહડતાળ શરૂ કરશે અને એનડીએના સાંસદોનો સંપર્ક કરશે.", "દરમિયાન આજે સરકારે પણ એક ખુલ્લો પત્ર લખી ફરીથી વાતચીત માટે ખેડૂતોને આમંત્રણ આપ્યું છે. પત્રમાં સરકારે અગાઉની વાતચીતનો હવાલો આપી ખેડૂતનેતાઓને મિટિંગની તારીખ નક્કી કરવા કહ્યું છે.", "દિલ્હી-હરિયાણા બૉર્ડર પાસે પ્રદર્શનસ્થળ સિંઘુમાં રવિવારે પત્રકારપરિષદ કરીને એસકેએમના નેતાઓએ કહ્યું કે 26 અને 26 ડિસેમ્બરે એનડીએના સાંસદોને સંપર્ક કરશે અને કહેશે કે ભાજપને કૃષિકાયદા પરત લેવા માટે મજબૂર કરે.", "ભારતીય કિસાન યુનિયનના અધ્યક્ષ રાકેશ ટિકૈતે કહ્યું, \"અમે આ અઠવાડિયાના અંતમાં એનડીએના નેતાઓના આવાસ પર જઈશું અને તેમને ખેડૂત આંદોલનને સમર્થન આપવા માટે કહીશું. એનડીએના નેતાઓ પોતાના સમર્થનને લઈને જે પણ કહેશે એ અમે લોકોને લોકોને જણાવીશું.\"", "ટિકૈતે કહ્યું કે જો એનડીએના નેતાઓ ખેડૂતોનું સમર્થન નહીં કરે તો તેમનો પણ વિરોધ કરાશે.", "બીજી તરફ સ્વરાજ ઇન્ડિયાના નેતા યોગેન્દ્ર યાદવે કહ્યું કે સોમવારથી ખેડૂતનેતાઓ ભૂખહડતાળ શરૂ કરશે.", "તેઓએ કહ્યું, \"11 ખેડૂતનેતાઓ દરરોજ 24 કલાક ભૂખહડતાળ પર બેસશે. હું દેશના અન્ય ભાગોમાં આંદોલનરત ખેડૂતોને પણ અપીલ કરીશ કે તેઓ પણ ભૂખહડતાળ પર બેસે.\""], "images": [["ae6d0491a0f585016ad7d0626b1c56a19728ffba##0##0.jpg", "ખેડૂતો"]]}, "1": {"subheading": "ખેડૂત આંદોલનનું ફેસબુક પેજ 'કિસાન એકતા મોરચા' સસ્પેન્ડ કરાયા બાદ ફરી શરૂ", "para": ["ખેડૂત આંદોલનને સોશિયલ મીડિયાના માધ્યમથી લોકો સુધી પહોંચાડવા માટે બનાવાયેલા 'કિસાન એકતા મોરચા'ના પેજને ફેસબુકે સસ્પેન્ડ કરી દેવાયું હતું, જોકે હવે આ પેજ ફરી શરૂ થઈ ગયું છે.", "ફેસબુકનું કહેવું હતું કે 'કિસાન એકતા મોરચા'નું ઍકાઉન્ટ તેમના કૉમ્યુનિટી સ્ટાન્ડર્ડ્સનું પાલન નહોતું કરતું.", "આ પછી @Kisanektamorcha ટ્વિટર હૅન્ડલ પરથી ટ્વીટ કરીને ફેસબુક વિરુદ્ધ રોષ પ્રગટ કરવામાં આવ્યો હતો.", "આ ઉપરાંત ખેડૂત આંદોલનના સમર્થકોએ પણ ફેસબુકને ટેગ કરીને ટ્વિટર પર પોતાનો રોષ ઠાલવ્યો હતો."], "images": [["ae6d0491a0f585016ad7d0626b1c56a19728ffba##1##1.jpg", null]]}, "2": {"subheading": "નરેન્દ્ર મોદીએ ગુરુદ્વારામાં માથું ટેકવ્યું", "para": ["દરમિયાન રવિવારે વડા પ્રધાન નરેન્દ્ર મોદીએ દિલ્હી રકાબ ગંજ સાહિબ ગુરુદ્વારાની મુલાકાત લીધી હતી. ", "સમાચાર સંસ્થા એએનઆઈ મુજબ વડા પ્રધાને કહ્યું કે, જ્યાં ગુરુ તેગ બહાદુરજીના અવશેષ દફન છે એ ઐતિહાસિક ગુરુદ્વારા રકાબ ગંજ સાહેબ પર આજે સવારે પ્રાર્થના કરી. દુનિયાના લાખો લોકોની જેમ ગુરુ તેગ બહાદુરજીની કૃપાથી હું ભાવવિભોર થયો.", "તો કૃષિમંત્રી નરેન્દ્ર સિંહ તોમરે એક ઇન્ટરવ્યૂમાં કહ્યું હતું ખેડૂત સંગઠનો સાથે અનૌપચારિક વાતચીત ચાલી રહી છે અને નવા વર્ષની શરૂઆત પહેલાં જ કોઈ સમાધાન આવી શકે છે.", "નોંધનીય છે કે વિવાદિત કૃષિકાયદાઓ વિરૂદ્ધ પંજાબ, હરિયાણા અને પશ્ચિમ ઉત્તર પ્રદેશ સહિત દેશનાં વિવિધ રાજ્યોનાં ખેડત સંગઠનો હાલ દિલ્હીની જુદી-જુદી સીમાઓ પર પ્રદર્શન કરી રહ્યા છે."], "images": [["ae6d0491a0f585016ad7d0626b1c56a19728ffba##2##3.jpg", "ખેડૂત આંદોલન : કુસ્તીબાજોએ રસ્તા પર જ બનાવી નાખ્યું દેશી જિમ"], ["ae6d0491a0f585016ad7d0626b1c56a19728ffba##2##2.jpg", "નરેન્દ્ર મોદીએ દિલ્હી રકાબ ગંજ સાહિબ ગુરુદ્વારાની મુલાકાત લીધી હતી"]]}, "3": {"subheading": "ખેડૂત સંગઠનોનો સરકારને ખુલ્લો પત્ર", "para": ["શનિવારે ખેડૂત સંગઠનોએ વડા પ્રધાન નરેન્દ્ર મોદી અને કૃષિ મંત્રી નરેન્દ્ર સિંહ તોમરને નામે ખુલ્લો પત્ર લખ્યો હતો અને કહ્યું કે ખેડૂતોના વિરોધપ્રદર્શને વિપક્ષને પોતાના પક્ષ બદલવા માટે મજબૂર કરી દીધા છે, ના કે વિપક્ષી પાર્ટીઓના કારણે ખેડૂત આંદોલન તેજ થયું છે.", "ખેડૂત સંગઠનોનું કહેવું છે કે સરકાર આંદોલન વિશે દુષ્પ્રચાર કરી રહી છે.", "ખેડૂત સંગઠનોની યોજના છે કે આ દિવસે તેઓ ઓછામાં ઓછાં એક લાખ ગામડાંમાં લોકો સુધી પહોંચશે.", "તો ભારત અને વિદેશમાં વસેલા શીખો પણ મોદી સરકારના ત્રણ કૃષિકાયદાનો વિરોધ કરી રહ્યા છે. શીખ ખેડૂતો સૌથી વધુ વિરોધ કરી રહ્યા છે.", "તેમનું કહેવું છે કે મોદી સરકારના નવા કૃષિકાયદાથી તેમને પણ બિહારના ખેડૂતોની જેમ ગરીબ બનાવી દેવાશે."], "images": [["ae6d0491a0f585016ad7d0626b1c56a19728ffba##3##5.jpg", null], ["ae6d0491a0f585016ad7d0626b1c56a19728ffba##3##6.jpg", null], ["ae6d0491a0f585016ad7d0626b1c56a19728ffba##3##4.jpg", "ખેડૂત"]]}, "keyword": ["નરેન્દ્ર મોદી", "ભારતીય જનતા પાર્ટી", "પ્રદર્શન", "દિલ્હી", "પંજાબ", "યુવા વર્ગ", "ખેતી", "વિરોધ"], "related": ["https://www.bbc.com/gujarati/india-55148365", "https://www.bbc.com/gujarati/media-55383955"]}