{"url": "https://www.bbc.com/gujarati/india-55386566", "title": "પશ્ચિમ બંગાળ ચૂંટણી : ભાજપને સૌથી મોટો પક્ષપલટો ફાયદો કરાવશે કે નુકસાન?", "date": "2020-12-21", "summary": "પશ્ચિમ બંગાળની રાજનીતિ સાથે જોડાયેલા તમામ વ્યક્તિ માટે ગત અઠવાડિયું ઘણું ઊથલપાથલવાળું રહ્યું. તે રાજનેતા હોય કે પાર્ટીના કાર્યકર્તા હોય, પશ્ચિમ બંગાળની રાજનીતિને કવર કરતા પત્રકાર હોય અથવા ટીવીની ડિબેટમાં બેસતા નિયમિત પૅનલિસ્ટ હોય.", "0": {"para": ["પશ્ચિમ બંગાળની રાજનીતિ સાથે જોડાયેલા આ તમામ લોકો માટે વિતેલું સપ્તાહ એકદમ બદલાવવાળું અને વ્યસ્ત રહ્યું.", "જો ટીવીના ન્યૂઝ પર ધ્યાન આપવામાં આવે તો તમને પૉલિટિકલ બ્રેકિંગ કંઈક વધારે જોવા મળશે. અને રાજકીય પરિવર્તનો પણ જોવા મળશે. ", "પશ્ચિમ બંગાળની રાજધાની કોલકાતાથી લઈને દેશની રાજધાની દિલ્હી સુધી, આસનસોલ, બેરકપુર, બાંકુરા, હલ્દિયા, મેદિનીપુર, પુરુલિયા, માલદહમાં અનેક રાજકીય પરિવર્તનો જોવા મળી રહ્યા છે."], "images": [["db45477387c1d74dac2b069470513f9faafc8730##0##0.jpg", null]]}, "1": {"subheading": "કાંથી કસ્બા વિરુદ્ધ કાલીઘાટ", "para": ["પશ્ચિમ બંગાળની રાજનીતિમાં સર્જાયેલી સ્થિતિની સૌથી વધુ અસર અથવા એમ કહીએ કે સૌથી મોટું આકર્ષણ કાંથી કસ્બો રહ્યું છે.", "તટવર્તી વિસ્તારમાં સ્થિત કાંથી કસ્બાને બ્રિટિશકાળના સમય દરમિયાન કોંટાઈ નામથી ઓળખવામાં આવતું હતું.", "તેનું કારણ એ છે કે કાંથી હવે 'ક'થી શરૂ થતા અન્ય સ્થાનોને પડકાર આપી રહ્યું છે. એ છે કાલીઘાટ.", "કાલીઘાટ એ વિસ્તાર છે જ્યાં રાજ્યના મુખ્ય મંત્રી મમતા બેનરજી રહે છે. કાંથીમાં શુભેંદુ અધિકારીનું ઘર છે.", "શુભેંદુ અધિકારી વર્ષ 2007-2008માં પ્રસ્તાવિત પેટ્રો કૅમિકલ હબ વિરુદ્ધ થયેલા નંદીગ્રામના ખેડૂતોના આંદોલનનો ચહેરો હતા."], "images": [["db45477387c1d74dac2b069470513f9faafc8730##1##1.jpg", null]]}, "2": {"subheading": "શુભેંદુ ભાજપમાં સામેલ", "para": ["નંદીગ્રામ આંદોલને વર્ષ 2011માં મમતા બેનરજી માટે સત્તામાં આવવાનો માર્ગ પ્રશસ્ત કર્યો હતો.", "આ સિવાય પશ્ચિમ બંગાળમાં મમતા બેનરજી પછી તેઓ ટીએમસીના બીજા સૌથી લોકપ્રિય નેતા હતા.", "ભલે તેઓ પુરબા મેદિનીપુર જિલ્લામાં નંદીગ્રામથી ધારાસભ્ય છે પરંતુ આસપાસના કેટલાક જિલ્લામાં પણ તેમનું ઘણું સમર્થન છે.", "પશ્ચિમ બંગાળની રાજનીતિમાં એક મોટો બદલાવ ત્યારે આવ્યો જ્યારે ગત સપ્તાહે શુભેંદુ અધિકારીએ મંત્રીપદ અને તમામ  સરકારી પદો પરથી રાજીનામું આપી દીધું અને શનિવારે ભાજપમાં સામેલ થઈ ગયા.", "કેન્દ્રીય મંત્રી અમિત શાહની મેદિનીપુરમાં શનિવારે થયેલી એક રેલીમાં ટીએમસીના પૂર્વ નેતા શુભેંદુ અધિકારી સત્તાવાર રીતે ભાજપમાં સામેલ થઈ ગયા."], "images": [["db45477387c1d74dac2b069470513f9faafc8730##2##2.jpg", null]]}, "3": {"subheading": "પક્ષપલટો અથવા પરિવર્તન", "para": ["એવું માનવામાં આવે છે કે અધિકારીના કેટલાક સમર્થકો પણ આવનારા દિવસોમાં તેમને અનુસરીને ભાજપમાં સામેલ થવાના છે.", "ટીએમસી, સીપીઆઈ, સીપીઆઈએમ અને કૉંગ્રેસના કેટલાક સાંસદ, ધારાસભ્ય, પૂર્વ સાંસદ-ધારાસભ્ય અને મંત્રીઓ પણ ભાજપમાં સામેલ થવાની વાત આવી રહી છે.", "એક તરફ જ્યાં મીડિયા માટે આ બદલાવ મોટી ખબર છે. તો બીજી તરફ રાજ્યમાં સરકારી આલમ એ આકલન કરવામાં વ્યસ્ત છે કે આગામી વર્ષે થનારી વિધાનસભા ચૂંટણી પૂર્વે એ કોણ હશે જે ભાજપમાં સામેલ થઈ જશે. પરંતુ આશંકા માત્ર એક તરફી નથી.", "આશંકા એ વાતને લઈને પણ છે કે શું ટીએમસીમાંથી ભાજપમાં સામેલ થયેલા બળવાખોર નેતાઓને ભાજપના કાર્યકર્તાઓ અને સ્થાનિક નેતા સ્વીકાર કરશે કે નહીં.", "વરિષ્ઠ પત્રકાર અને રાજકીય વિશ્લેષક અરુંધતિ મુખરજી અનુસાર, \"આસનસોલ નગર નિગમના પ્રમુખ જિતેન્દ્ર તિવારીનું ઉદાહરણ નોંધવા લાયક છે. તિવારીએ ટીએમસી અને નગર નિગમના પદથી રાજીનામું આપી દીધું છે. તેઓ ભાજપમાં આવવા માટે તૈયાર હતા પરંતુ કેન્દ્રીય મંત્રી અને આસનસોલથી સાંસદ બાબુલ સુપ્રિયો સહિતના અન્ય વરિષ્ઠ નેતાઓ સ્પષ્ટ રીતે તિવારીનો વિરોધ કરી રહ્યા હતા. કાલ સુધી ભાજપ તિવારીનો વિરોધ કરી રહ્યો હતો પણ તે હવે તેમને પાર્ટીમા કઈ રીતે સ્વીકારી શકશે?\"", "આ સિવાય કેટલાક અન્ય મામલામાં હવે ભાજપના કાર્યકર્તાઓએ ટીએમસી નેતાઓના ભાજપમાં સામેલ થવા સામે વિરોધ પણ કર્યો છે."], "images": [["db45477387c1d74dac2b069470513f9faafc8730##3##3.jpg", null]]}, "4": {"subheading": "શું ભાજપમા તિરાડ સર્જાશે?", "para": ["શું આનાથી જૂના ભાજપ અને નવા ભાજપ વચ્ચે સંઘર્ષ થશે?", "ભાજપના નેતા અને બંગાળીમાં પ્રકાશિત થતી આરએસએસની પત્રિકા સ્વાસ્તિકાના સંપાદક રંતિદેબ સેનગુપ્તા કહે છે,\"પાર્ટી નેતૃત્વએ નિશ્ચિત રીતે આ વિશે વિચાર્યું છે કે એક સ્પષ્ટ સંદેશ આપવામાં આવે નવા લોકો માટે માર્ગ કરવાનો અર્થ જૂના લોકોને હાંસિયામાં ધકેલવા એવું નથી.\"", "સેનગુપ્તા અનુસાર,\"વિવિધ દળોના નેતાઓ અને કાર્યકર્તા અમારી સાથે જોડાય એવી આશા છે. ખાસ કરીને ટીએમસીનાં નેતાઓ અને કાર્યકર્તાઓ. આ એક ભ્રામક પ્રચાર છે કે જ્યારે નવા કાર્યકર્તા અને નેતા પાર્ટીમાં સામેલ થાય તો જૂનાને કિનારે કરી દેવાય છે. આવું કંઈ પણ નથી થવાનું. કેન્દ્રીય નેતૃત્ત્વએ આ મામલે આ સ્પષ્ટ કરી દીધું છે.\"", "મુખરજી પણ આ મામલે કેન્દ્રીય નેતૃત્વની ભૂમિકાને મહત્ત્વપૂર્ણ ગણાવે છે.", "તેઓ કહે છે,\"ભાજપનું કેન્દ્રીય નેતૃત્વ અહીં મહત્ત્વપૂર્ણ ભૂમિકા ભજવશે અને એ નક્કી કરશે કે ભાવિ બાબતોને કઈ રીતે આગળ વધારવી. તેમણે તિવારી મામલે ઉઠેલા વિરોધને નિહાળ્યો હશે. ભાજપ ચૂંટણી પહેલાં પક્ષમાં વિખવાદ અથવા જૂથબંધી સર્જાય એવું નહીં ઇચ્છે. અમે કોલકાતામાં વિજયાદશમી પછી એક સભા દરમિયાન વિભિન્ન ભાજપી જૂથના નેતાઓ સાથે હાથ મિલાવતા જોયા હતા.\""], "images": [["db45477387c1d74dac2b069470513f9faafc8730##4##4.jpg", null]]}, "5": {"subheading": "મુકુલ રૉયનું ઉદાહરણ", "para": ["જે નેતાઓ ટીએમસી છોડવાના છે એવી વાતો સામે આવી રહી છે તે મામલે ઘણી વખત કહેવાયું છે કે તે દેશદ્રોહી છે અને સત્તા લાલચી છે.", "ટીએમસીનો આરોપ છે કે ટીએમસીના કાર્યાલયમાં સત્તાનો આનંદ લીધા બાદ તેઓ ભાજપ પાસે ટિકિટ મેળવવા માટે ચૂંટણી પહેલાં ભાજપમાં જોડાઈ રહ્યા છે.", "રંતિદેબ સેનગુપ્તા કહે છે, \"તેમાંથી કેટલાકને તો ટિકિટ મળવાની જ છે પરંતુ દરેકને નહીં મળે. જે પણ અમારી સાથે જોડાવા માગે છે, તેમને પહેલાં અમારી વિચારધારાનો સ્વીકાર કરવો પડશે, તેઓ અમારા ઍજન્ડા સાથે છે એટલે માટે પાર્ટીમાં આવી રહ્યા છે. નેતૃત્વને સારી રીતે ખબર છે કે કોણ કયા પદ માટે યોગ્ય છે અને તે આધારે જ નિર્ણય લેશે.\"", "રાજકીય વિશ્લેષક ભાજપના રાષ્ટ્રીય ઉપાધ્યક્ષ મુકુલ રૉયનું ઉદાહણ આપે છે. ભાજપમાં સામેલ થયા પહેલાં તેઓ ટીએમસીમાં બીજા ક્રમના સૌથી પ્રભાવશાળી નેતા હતા.", "અરુંધતી મુખરજી કહે છે,\"જ્યારે મુકુલ રૉય ટીએમસી છોડીને ભાજપમાં સામેલ થયા ત્યારે સ્પષ્ટ કરી દેવાયું હતું કે તેઓ રાજ્યમાં મુખ્ય મંત્રીપદના ઉમેદવાર નહીં હોય. હવે જો શુભેંદુ અધિકારીના સમર્થક આ સપનું જોઈ રહ્યા છે કે ભાજપના વિજય પર તેઓ સીએમ બનશે તો આવું નથી થવાનું. આ વાતનો નિર્ણય માત્ર આરએસએસ જ કરશે કે સીએમ કોણ બનશે.\""], "images": [["db45477387c1d74dac2b069470513f9faafc8730##5##5.jpg", null]]}, "6": {"subheading": "બંગાળની રાજનીતિ", "para": ["અરુંધતિ મુખરજીનું કહેવું છે,\"આગામી કેટલાક મહિનાઓમાં કોલકાતાના નગર નિગમની ચૂંટણીઓ છે અને મેયર કોણ થશે એનો નિર્ણય પણ આરએસએસ કરશે. તે જે પણ હશે પણ તે જૂના ભાજપમાંથી જ હશે. કોઈ એવું તો નહીં જ બને જેઓ પાર્ટી હમણાં હમણાં જ જોડાયું હોય.\"", "મુખરજી કહે છે કે ટીએમસીમાંથી ગયેલા કેટલાક નેતાઓને ટિકિટ જરૂર મળશે પરંતુ તમામને નહીં મળે.", "તાજેતરના વર્ષોમાં ભાજપમાં અત્યાર સુધીનો આ સૌથી મોટો પક્ષપલટો છે.", "શું આવનારા સમયમાં આ બાબત ભાજપને સત્તાપક્ષ ટીએમસી સામે સરસાઈ મેળવવા મદદ કરશે?", "બંગાળની રાજનીતિમાં આજે આ સૌથી મહત્ત્વનો સવાલ છે."], "images": [["db45477387c1d74dac2b069470513f9faafc8730##6##6.jpg", null], ["db45477387c1d74dac2b069470513f9faafc8730##6##7.jpg", null], ["db45477387c1d74dac2b069470513f9faafc8730##6##8.jpg", null]]}, "keyword": ["મમતા બેનર્જી", "નરેન્દ્ર મોદી", "ભારતીય જનતા પાર્ટી", "પશ્ચિમ બંગાળ", "રાજકારણ"], "related": ["https://www.bbc.com/gujarati/india-55355697", "https://www.bbc.com/gujarati/india-55377373"]}