{"url": "https://www.bbc.com/gujarati/india-46663960", "title": "ચૌધરી ચરણ સિંહ : એ ખેડૂતનેતા જેમણે ઇંદિરા ગાંધીને જેલમાં ધકેલ્યાં હતાં", "date": "2018-12-23", "summary": "ચૌધરી ચરણ સિંહ ફકત એક રાજકારણી, એક ખેડૂત નેતા, એક પક્ષના અધ્યક્ષ કે એક પૂર્વ વડા પ્રધાનનું નામ જ નથી, ચરણ સિંહ એક વિચારધારાનું નામ પણ હતા.", "0": {"para": ["ચરણ સિંહની રાજનીતિમાં અતડાપણું કે કપટ નહોતું બલ્કે જે એમને સારું લાગતું એને તેઓ છાતી ઠોકીને સારું કહેતા અને જે ખરાબ લાગતું એને ખરાબ કહેવામાં કોઈ શરમ નહોતા રાખતા. ", "જેમણે ચરણ સિંહને ખૂબ નજીકથી જોયા છે એવા વરિષ્ઠ પત્રકાર કુરબાન અલી કહે છે,\"એમનું વ્યક્તિત્વ રુઆબદાર હતું, જેની સામે બોલવાની લોકોની હિંમત નહોતી ચાલતી.\"", "\"એમના ચહેરા પર કાયમ પુખ્તતા જોવા મળતી. કાયમ ગંભીર સંવાદ કરતા હતા. બહુ ઓછું હસતા. હું માનું છું કે બે-ચાર લોકોએ જ તેમને ખડખડાટ હસતા જોયા હશે.\"", "\"તેઓ આદર્શોના પાકા હતા અને સ્વચ્છ-સરળ રાજનીતિ કરતા હતા.\" ", "કુરબાન અલી કહે છે, \"રાષ્ટ્રીય આંદોલન દરમિયાન તેઓ મહાત્મા ગાંધી અને કૉંગ્રેસની માટીમાં તપ્યા હતા.\"", "\"વર્ષ 1937થી લઈને 1977 સુધી તેઓ છપરોલી-બાગપત ક્ષેત્રથી સતત ચૂંટાયા હતા. વડા પ્રધાન બન્યા પછી પણ મેં કદી એમની સાથે કોઈ લાવ-લશ્કર હોય તેવું નથી જોયું.\"", "\"તેઓ સાધારણ ઍમ્બેસેડર ગાડીમાં પ્રવાસ કરતા હતા. હવાઈ મુસાફરીની વિરુદ્ધ હતા અને વડા પ્રધાન બન્યા બાદ પણ લખનૌ ટ્રેનથી જતા.\"", "\"જો ઘરમાં કોઈ વધારાનો બલ્બ સળગતો દેખાતો તો ઠપકો આપી તરત જ બંધ કરાવતા.\"", "\"હું તો કહીશ કે ચૌધરી ચરણ સિંહ ભારતીય રાજનીતિના એવા વ્યકિત હતા કે જેમણે ઓછામાં ઓછુ લીધું અને વધુમાં વધુ આપ્યું.\""], "images": [["f5a9d10c895222638bc3b8f7faaead80307bd1a3##0##0.jpg", null]]}, "1": {"subheading": "કબીરના અનુયાયી હતા ચરણ સિંહ", "para": ["ચૌધરી ચરણ સિંહનો લોકો સાથેનો સંબંધ બે પ્રકારનો બની શકતો હતો. ", "'કાં તો તમે એમને નફરત કરી શકો, કાં તો ભરપૂર પ્રેમ.' એમની પાસેથી તમને કાં તો આકરો ગુસ્સો મળતો અથવા તો અગાઢ સ્નેહ. ", "એમનો વ્યવહાર કાચ જેવો પારદર્શક અને ગ્રામીણ વડીલ જેવો રહેતો. ", "ચૌધરી ચરણ સિંહના આર્કાઇવ્સનું કામ જોઈ રહેલા તેમના પૌત્ર હર્ષ સિંહ લોહિત એમના વ્યક્તિત્વના કેટલાક અન્ય પાસાઓ તરફ પ્રકાશ પાડે છે. ", "હર્ષ સિંહ કહે છે, \"જૂજ લોકોને જ ખબર છે કે તેઓ સંત કબીરના મોટા અનુયાયી હતા. કબીરના અનેક દુહાઓ તેમને કંઠસ્થ હતા.\" ", "\"તેઓ ધોતી અને ગ્રામીણ કપડાં પહેરતાં હતાં. કાંડે એક જૂની એચએમટી ઘડિયાળ બાંધતા હતા ને એ પણ ઊંધી બાંધતા. તેઓ સો ટકા શાકાહારી હતા અને તમાકુ કે સિગરેટના સેવનની તો કોઈ સવાલ જ નથી.\"", "હર્ષ સિંહ લોહિત કહે છે, \"જો એમને ખબર પડે કે તમારો શરાબ સાથે કોઈ સંબંધ છે તો તમારી અને એમની કયારેય વાત ન થઈ શકે.”", "“જયારે કોઇપણ એમના ઘરે આવે તો ખૂબ જ આદર સાથે એમને વળાવવા જતા અને જયાં સુઘી ગાડી નીકળી ન જાય ત્યાં સુધી ત્યાં જ ઊભા રહેતા.\"", "\"ઘણી વાર તો એવું થતું કે ગામડેથી આવેલી કોઈ વ્યકિત અમારી ઓળખીતી ન પણ હોય તો એ પોતાની ગાડીથી એમને સ્ટેશન મોકલવા કહેતા. દિલ્હીમાં તેઓ તઘલઘ રોડ પર રહેતા હતા.\" ", "હર્ષ સિંહ વધુમાં કહે છે, \"મારા પિતા સરકારી નોકર હતા અને રામ મનોહર લોહિયા હોસ્પિટલમાં મેડિકલ સુપરિટેન્ડેન્ટ તરીકે કામ કરતા હતા.”", "“અમે લોધી સ્ટેટમાં રહેતા હતા અને અમારા ઘરો વચ્ચે ફકત દસ મિનિટનું અંતર હતું. તેઓ ઘણીવાર અમારા માતાપિતાને પોતાના ઘરે બોલાવી લેતા.\" ", "\"એક જમાનામાં દિલ્હી વિશ્વવિદ્યાલયનાં ઉપ-કુલપતિ ડૉ. સરુપ સિંહ સાથે મળીને બધા કૉર્ટ પીસ (પત્તાની એક રમત) રમતા હતા.\"", "\"સાંજે કલાક-દોઢ કલાકની આ રમત અને હસીમજાક એમનો તણાવ ઓછો કરવાનો રસ્તો હતો.\" "], "images": [["f5a9d10c895222638bc3b8f7faaead80307bd1a3##1##1.jpg", null]]}, "2": {"subheading": "રડતી આંખે છોડી કૉંગ્રેસ", "para": ["સતત 40 વર્ષ કૉંગ્રેસના સભ્ય રહ્યા પછી એમણે વર્ષ  1967માં પાર્ટીમાંથી રાજીનામું આપ્યું અને એક વર્ષ બાદ ભારતીય ક્રાંતિ દળની રચના કરી હતી. ", "કુરબાન અલી કહે છે કે, \"ચૌધરી ચરણ સિંહ ખૂબ ભણેલી વ્યકિત હતા.”", "“વર્ષ 1946માં તેઓ સંસદીય સચિવ હતા, જેનો દરજ્જો મંત્રીનો હતો. ત્યારબાદ તેઓ સતત કૅબિનેટ મંત્રીપદે રહ્યા.\"", "“જયારે સુચેતા કૃપલાણી મુખ્ય મંત્રી બન્યાં, ત્યારે એમને લાગ્યું કે કદાચ એમને પાછળ છોડી દેવાના પ્રયાસ થઈ રહ્યા છે.\"", "\"એ જ સમયે બિન-કૉંગ્રેસવાદની રાજનીતિ શરુ થઈ. કૉંગ્રેસના સી. બી. ગુપ્તાએ સરકાર બનાવી લીધી.”", "“એ વખતે વિચારવામાં આવ્યું કે જો કોઈ કૉંગ્રેસી નેતા 10-12 ધારાસભ્યો સાથે છેડો ફાડીને આવી જાય તો બિન-કૉંગ્રેસી સરકાર બની શકે છે.\" ", "કુરબાન અલી વધુમાં કહે છે,  \"જયારે ચૌધરી ચરણ સિંહની વાત સ્થાનિક વિપક્ષના નેતાઓ સાથે થઈ તો એમણે કહ્યું મને તમારી પર ભરોસો નથી, તમારા કેન્દ્રીય નેતાઓ સાથે વાત કરાવો.”", "“પછી એમની વાત રામ મનોહર લોહિયા અને અટલ બિહારી વાજપેયી સાથે કરાવવામાં આવી. એમણે કહ્યું, ચૌધરી સાહેબ તમે હિંમત કરો અને કૉંગ્રેસ છોડો, અમે આપને મુખ્ય મંત્રી બનાવીશું.\" ", "\"જયારે 1 એપ્રિલ, 1967માં એમણે કૉંગ્રેસ છોડી ચોધાર આંસુએ રડતાં ભાષણ આપ્યું કે આખુ જીવન એમણે કૉંગ્રેસની સંસ્કૃતિમાં વિતાવ્યું છે અને હવે એને છોડતા ખૂબ તકલીફ થઈ રહી છે.\"", "\"બે દિવસ પછી ચૌધરી સાહેબે ઉત્તર પ્રદેશના મુખ્ય મંત્રી તરીકે શપથ લીધા અને એમના નેતૃત્વમાં રાજયમાં પહેલી બિન-કૉંગ્રેસ સરકાર બની.”", "“એ સરકારમાં જન સંઘ પણ ભાગીદાર  હતો, સોશિયાલિસ્ટ પણ હતા, પ્રજા સોશિયાલિસ્ટ પણ હતા, કૉમ્યુનિસ્ટ પાર્ટી પણ હતી અને સ્વતંત્ર પાર્ટી પણ હતી.\" "], "images": [["f5a9d10c895222638bc3b8f7faaead80307bd1a3##2##2.jpg", null]]}, "3": {"subheading": "ચરણ સિંહના સમર્થનથી મોરારજી દેસાઈ PM બન્યા", "para": ["વર્ષ 1977માં કટોકટીકાળ પૂરો થતાં જનતા પાર્ટીની રચનામાં ચરણ સિંહની મહત્ત્વની ભૂમિકા રહી હતી. ", "કુરબાન અલી જણાવે છે, \"એમના સમર્થનથી જ બાબુ જગજીવન રામને બદલે મોરારજી દેસાઈ વડા પ્રધાન બન્યા.“", "“એ સમયે ચૌધરી સાહેબ વૅલિંગ્ટન હૉસ્પિટલમાં દાખલ હતા. જનતા પાર્ટીના તમામ સાંસદોને જયપ્રકાશ નારાયણે ગાંધી પીસ ફાઉન્ડેશન પર બોલાવેલા હતા.\" ", "\"ત્યાં નેતા નક્કી કરવા માટે ચિઠ્ઠીઓ નાખવાની હતી. એ વખતે એક રમત રમવામાં આવી, જેમાં રાજ નારાયણનો ઉપયોગ કરવામાં આવ્યો.”", "“સાંસદોને કહેવામાં આવ્યું કે જો તમે મોરારજી દેસાઈનું સમર્થન નહીં કરો તો જગજીવન રામ વડા પ્રધાન બની જશે.\"", "\"ઘણાં સાંસદોએ મને કહ્યું હતું કે ચૌધરી સાહેબે પાછળથી એમની ભૂલ સ્વીકારી હતી અને જગજીવન રામની પણ માફી માગી હતી કે એમના લીધે તેઓ વડા પ્રધાન ન બની શકયા.\" ", "પરંતુ જે મોરારજી દેસાઈની સરકારને રચવા ચરણ સિંહે ભૂમિકા ભજવી હતી એ સરકારને તોડવામાં પણ એમની મહત્ત્વની ભૂમિકા રહી.", "બે વર્ષથી ઓછા સમયમાં બિન-કૉંગ્રેસી સરકારનો પ્રયોગ નિષ્ફળ ગયો અને મોરારજી દેસાઈએ રાજીનામું આપવું પડયું.", "પૂર્વ કાયદા મંત્રી શાંતિ ભૂષણ પોતાની આત્મકથા \"કૉર્ટિંગ ડેસ્ટીની\"માં ચરણ સિંહ અને મોરારજી દેસાઈના સંબંધોના કડવાશની વાત કંઈક આ રીતે કરે છે. ", "\"વર્ષ 1978 આવતા સુધીમાં તો ચરણ સિંહનો તખ્તો પલટાઈ રહ્યો છે એ વાતે જોર પકડી લીધું હતું.”", "“એ જ દિવસોમાં ચૂંટણી સુધારા માટે મંત્રી મંડળની એક સમિતિની રચના કરવામાં આવી. આ સમિતિમાં ચરણ સિંહ, લાલકૃષ્ણ અડવાણી, પ્રતાપ ચંદ્ર ચૂડ અને હું પોતે સભ્યો હતા.\" ", "ભૂષણ લખે છે કે \"આ સમિતિની બેઠક નિયમિત રીતે 11 વાગે થતી હતી, પણ એક દિવસ ચરણ સિંહ મોડા પડ્યા અને અમને બધાને રાહ જોતા જોઈ ખૂબ ભોંઠા પડ્યા.\"", "\"પછી એમણે કહ્યું કે એમને કે કેમ એમને મોડું થયુ. જ્યારે તેઓ ગાડીમાં બેસી રહ્યા હતા, ત્યારે એક પત્રકારે એમને સવાલ કર્યો કે તમે વડા પ્રધાન બનવા માટે ખૂબ તત્પર છો?”", "“આ વાત પર ચરણ સિંહ ગુસ્સે થઈ ગયા અને બોલ્યા કે વડા પ્રધાન બનવાની મહાત્વાકાંક્ષા રાખવી એમાં ખોટું શું છે?\"", "\"ઉલટું એમણે એ પત્રકારને સવાલ કર્યો કે શું તમે એક સારા અખબારના તંત્રી બનવાનું પસંદ નહીં કરો? જો તમે એવું નથી વિચારતા તો તમારું જીવન નિરર્થક છે.”", "“પછી એમણે એ પત્રકારને કહ્યું કે હું એક દિવસ આ દેશના વડા પ્રધાન બનવાની મહાત્ત્વકાંક્ષા જરુર રાખું છું, પરંતુ એનો અર્થ એ નથી કે હું મોરારજી દેસાઈને એમના પદ પરથી હટાવવા કોઈ ષડ્યંત્ર રચી રહ્યો છુ.\" ", "\"ચરણ સિંહ આટલેથી અટકયા નહીં એમણે કહ્યું કે એક દિવસ મોરારજી દેસાઈ ગુજરી જાય અને ત્યારે હું વડા પ્રધાન બનું તો એમાં એમાં શું ખોટું છે?”", "“મને લાગ્યું કે કોઈ જીવિત વ્યકિતના મોત વિશે કોઈ આવી રીતે વાત નથી કરતું. મને આશ્ચર્ય થયું કે ચૌધરી સાહેબ મોરારજી દેસાઈની મોત વિશે આટલી સહજતાથી વાત કરી રહ્યા હતા.\" ", "પરંતુ એ સમયે ચરણ સિંહની નજીક રહેલા જનતા દળના(યૂ)ના પૂર્વ નેતા કે. સી. ત્યાગી માને છે કે ચરણ સિંહ સામે એવી પરિસ્થિતિઓ ઊભી કરી દેવામાં આવી જેને લીધે એમની પાસે પાર્ટી તોડવા સિવાય કોઈ રસ્તો ન બચ્યો. ", "કે. સી. ત્યાગી કહે છે, \"જે લોકો પાર્ટી બનાવવાની વિરુદ્ધ હતા તે લોકો પાર્ટીનાં માલિકો બની ગયા.”", "“ચૌધરી ચરણ સિંહના નેતૃત્વમાં 100થી વધારે સંસદ સભ્યો આવ્યા હતા અને બે મોટા મંત્રાલયો આપીને લોક દળને ફોસલાવવાની કોશિશ કરવામાં આવી.\" ", "\"જેમનાં માંડ 20-22 સાંસદો હતા તેવા મોરારજીના સાત કૅબિનેટ મંત્રી બનાવવામાં આવ્યા.”", "“પહેલા દિવસથી જ ભારતીય જન સંઘ, ચંદ્રશેખરના નેતૃત્વનું જૂથ અને મોરારજી દેસાઈ ચરણ સિંહને નબળા પાડવાની કવાયતમાં લાગી ગયા હતા.\" ", "\"ખેડૂતોના હિતોની પણ અવગણના થતી રહી અને એક સ્થિતિ એવી આવી અમારા માટે જનતા પાર્ટીમાં રહેવું ગુલામી જેવું બની ગયું.”", "“ચૌધરી ચરણ સિંહના બનાવેલા મુખ્ય મંત્રીઓ જન સંઘ અને અન્ય નેતાઓના ષડ્યંત્રોથી હટાવવામાં આવ્યા.\"", "\"ઉત્તર પ્રદેશથી રામ નરેશ યાદવ, બિહારથી કર્પૂરી ઠાકુર અને હરિયાણાથી દેવી લાલને હટાવીને ખેડૂત વિરોધી અને પછાતવર્ગ વિરોધી સરકારો બનાવવામાં આવી, ત્યારે અમારી પાસે પાર્ટીથી અલગ થવા સિવાયનો કોઈ બીજો રસ્તો ન રહ્યો.\""], "images": [["f5a9d10c895222638bc3b8f7faaead80307bd1a3##3##3.jpg", null], ["f5a9d10c895222638bc3b8f7faaead80307bd1a3##3##4.jpg", null], ["f5a9d10c895222638bc3b8f7faaead80307bd1a3##3##5.jpg", null]]}, "4": {"subheading": "ઇન્દિરા ગાંધીની ધરપકડ કરાવી", "para": ["ચરણ સિંહ જયારે ગૃહ મંત્રી હતા, ત્યારે ઇન્દિરા ગાંધીની ધરપકડનો આદેશ આપ્યો તો એના પર અનેક સવાલો કરવામાં આવ્યા.", "જોકે, બીજા જ દિવસે અદાલતે એમને મુક્ત કરવાનો આદેશ આપ્યો હતો. ", "કુરબાન અલી કહે છે, \"ઇન્દિરા ગાંધી સામે એમને પૂર્વગ્રહ તો પહેલા દિવસથી જ હતો.”", "“એમનું માનવું હતું કે કટોકટીમાં જે રીતે ઇન્દિરા ગાંદીએ એક લાખ લોકોને ખોટાં કેસો કરીને જેલમાં બંધ કરી દીધા હતા એવી જ રીતે ઇન્દિરા ગાંધીને પણ જેલમાં બંધ કરવા જોઈએ.\" ", "\"એક વાર તો એમણે એવી આકરી વાત કરી કે હું તો ઇચ્છુ છું કે ઇન્દિરા ગાંધીને કનૉટ પ્લેસમાં (દિલ્હીનો પોશ વિસ્તાર) ઊભા કરીને કોરડા મારવામાં આવે.”", "“લોકો એમને સમજાવતા હતા કે લોકતંત્રમાં જનતા એમને ચૂંટણીમાં હરાવી દે એ જ સૌથી મોટી સજા હોય છે.”", "“જનતાએ એમની વિરુદ્ધ ફેંસલો આપી દીધો છે, પરંતુ જો તમે એમને વધારે હેરાન કરશો તો એનો રાજકીય ફાયદો એમને જ મળશે.\"", "\"આ મામલે મોરારજી દેસાઈ પણ એમની સાથે હતા. એમણે શાહ કમિશન બનાવ્યું હતું.”", "“શાહ કમિશનમાં ઇન્દિરા ગાંધી સામે રોજ ગવાહીઓ અને બયાન લેવાતા હતા. આખરે એમણે ઇન્દિરા ગાંધીને જેલ મોકલીને જ ઝંપ્યા.\" "], "images": [["f5a9d10c895222638bc3b8f7faaead80307bd1a3##4##6.jpg", null]]}, "5": {"subheading": "સરકાર બનાવવા માટે કૉંગ્રેસનો સહારો", "para": ["જનતા પાર્ટી તૂટયા પછી સરકાર બનાવવા માટે કૉંગ્રેસનો સહારો લીધો એ વખતે પણ ચરણ સિંહની ઘણી ફજેતી થઈ કેમ કે, થોડા દિવસોમાં જ એમણે સમર્થન પાછું લઈ લીધું.", "કુરબાન અલી કહે છે, \"આ એમની બાળસહજ ચેષ્ટા હતી. એ સમયે સંજય ગાંધી સક્રિય હતા.”", "“જનતા પાર્ટીને પૂરી રીતે તોડી નાખવી એ જ એમનો હેતુ હતો. રાજનારાયણ તો પહેલેથી જ જનતા પાર્ટીમાંથી હાંકી કઢાયા હતા.”", "“ચૌધરી સાહેબને તો પાછા લઈ લેવામાં આવ્યા, પણ જયારે રાજનારાયણને પાછા લેવાની વાત આવી, ત્યારે મોરારજી દેસાઈએ સ્પષ્ટ ના પાડી દીધી.\"", "\"એમને સ્થાને રવિ રાયને લાવીને આરોગ્ય મંત્રી બનાવી દેવામાં આવ્યા. રાજનારાયણ ખૂબ જ વિનાશકારી રાજનીતિ કરતા હતા.\" ", "કુરબાન અલી કહે છે, \"જનતા પાર્ટીમાં ઝઘડાંઓ ખૂબ વધી રહ્યા હતા. એકમેક સામે લેખો લખાઈ રહ્યા હતા અને નિયમભંગ વધી રહ્યો હતો.\"", "\"પરંતુ ચરણ સિંહ ચૌધરીએ છેલ્લા સમય સુધી પોતાની જાતને આનાથી અલિપ્ત રાખી હતી. જનતા પાર્ટીમાંથી રાજીનામું આપનાર તેઓ છેલ્લા વ્યકિત હતા.\"", "\"જયાં સુધી એમની સાથે 82 સાંસદો ભેગા ન થયા, ત્યાં સુધી એમણે રાજીનામું ન આપ્યું. રાજીનામા પછી એમણે કૉંગ્રેસનાં બેઉ જૂથોનાં સમર્થનને ટેકન ફૉર ગ્રાન્ટેડ લીધું.\" ", "\"ઇન્દિરા ગાંધી પોતાનાં 12, વિલિંગ્ટન ક્રેસેંટનાં ઘરે રાહ જોતા રહ્યાં કે ચૌધરી સાહેબ શપથ લીધા પછી એમનો આભાર માનવા આવશે.”", "“પરંતુ જે વખતે ચૌધરી સાહેબ ત્યાં જઈ રહ્યા હતા, ત્યારે એમના એક જમાઈએ કહ્યું કે તમારે ત્યાં જવાની શી જરુર છે, ખરેખર તો ઈન્દિરા ગાંધીએ તમારી પાસે આવવું જોઈએ.\"", "\"બસ, એ દિવસથી ઇન્દિરા ગાંધીએ ચૌધરી ચરણ સિંહની સરકારને પાડી દેવાનો નિર્ણય લીધો.”", "“ભારતના ઇતિહાસમાં ચૌધરી ચરણ સિંહ એકલા એવા વડા પ્રધાન બન્યા કે જેમણે વડા પ્રધાન હોવા છતાં કદી સંસદનો સામનો ન કર્યો હોય. થોડા જ દિવસોમાં છઠ્ઠી લોકસભા ભંગ થઈ ગઈ અને ચૂંટણીની જાહેરાત થઈ.\" "], "images": [["f5a9d10c895222638bc3b8f7faaead80307bd1a3##5##7.jpg", null]]}, "6": {"subheading": "સાઢુ પાસેથી ક્વોટામાં સ્કુટર પાછુ અપાવડાવ્યુ", "para": ["આ બધા છતાં ચૌધરી ચરણ સિંહે પોતાના જાહેરજીવનમાં ઇમાનદારીના જે માપદંડ સ્થાપિત કર્યા હતા તેની કલ્પના અત્યારે કરવી મુશ્કેલ છે. ", "એમના પૌત્ર હર્ષ લોહિત સિંહ એક રસપ્રદ કિસ્સો સંભળાવે છે, \"અમારા માસા વાસુદેવ સિંહ આજકાલ અમેરિકામાં રહે છે.”", "“એ દિવસોમાં એ દિલ્હીમાં કામ કરતા હતા. એ જમાનામાં તમામ વસ્તુઓ ક્વોટા ઉપર મળતી હતી.\"", "“એમને એક સ્કૂટર જોઇતું હતું. એમને ખબર પડી કે સ્કૂટર બુક કરવા માટે યુપીમાં મુખ્ય મંત્રીનો ક્વોટા હોય છે.\" ", "\"વાસુદેવ સિંહે ચૌધરી સાહેબના પી.એ.ને મળીને એક સ્કૂટર બુક કરી દીધું અને સમય આવતા એ સ્કૂટરની ડિલિવરી લેવા માટે લખનૌ પહોંચ્યા.”", "“જયારે એ ચરણ સિંહના ઘરે પહોંચ્યા અને આવવાનું કારણ પૂછ્યુ તો એમણે કહ્યું કે તેઓ સ્કૂટર લેવા માટે આવ્યા છે.\"", "\"ચૌધરી સાહેબને આખી વાતની ખબર પડી તો એમણે સાઢુભાઈને તો કંઈ ન કહ્યું પણ પી.એ.ને બોલાવીને પૂછ્યું કે તમે આમને ક્વોટામાંથી સ્કૂટર કેવી રીતે અપાવ્યું?”", "“એ ઉત્તર પ્રદેશમાં તો રહેતા નથી. એ તો દિલ્હીમાં રહે છે. તમે તરત બુકિંગ રદ કરો અને અને એમના પૈસા પાછા અપાવો.”", "“પાછળથી મારા માસાજી વાસુદેવ સિંહે મને કહ્યું કે મારું લખનૌ આવીને ચરણ સિંહ સાથે બેસવું મને ખૂબ મોંઘુ પડ્યું.\" ", "પુસ્તકો વાંચવાના એ શોખીન હતા, પરંતુ ફિલ્મો જોવાની તો કોઈ વાત દૂર દૂર સુધી નહોતી.", "હર્ષ સિંહ લોહિત યાદ કરીને કહે છે કે, \"તેઓ ફિલ્મ જોવા જાય એ તો સવાલ જ નહોતો. મને યાદ છે કે લખનૌમાં અમને ફકત એક વાર ફિલ્મ જોવાની પરવાનગી મળેલી, એ ફિલ્મ હતી મનોજ કુમારની ઉપકાર.\" ", "\"જયારે તેઓ ગૃહ મંત્રી હતા, ત્યારે એક વાર અમે લોકો એમની પાસે બેઠેલા હતા.”", "“કોઈ સાહેબે ગામ પર ફિલ્મ બનાવી હતી અને તેઓ ચૌધરી સાહેબને એ ફિલ્મ દેખાડવા માગતા હતા.”", "“ચૌધરી સાહેબે ખાસ રસ ન દાખવ્યો પણ ખૂબ આગ્રહ પછી એ સહમત થયા અને ફિલ્મ શરુ થઈ. થોડી વારમાં એક અભિનેત્રીના નૃત્યનું દ્રશ્ય આવ્યું અને તેઓ એ જ પળે ઊભા થઈને નીકળી ગયા.\"", "હિંદુ અને મુસ્લિમની સાંપ્રદાયિકતાને નબળી પાડવી એ ચૌધરી ચરણ સિંહનું સૌથી મોટું યોગદાન હતું. ", "એમણે કોમી તોફાનોને સખતીથી ડામી દીધા હતા. ", "કુરબાન અલી કહે છે, \"ઈસ્લામ વિશે એમનો અભિપ્રાય સારો નહોતો, પરંતુ તેઓ મુસ્લિમ વોટ બૅન્ક અને તેનાં મનોવિજ્ઞાનને સારી રીતે સમજતા હતા.”", "“તેઓ મુસલમાનોને ચૂંટણી લડવા માટે ખૂબ ટિકિટ આપતા હતા. તેઓ ઉત્તર પ્રદેશમાં રહ્યા હોય કે કેન્દ્રમાં, તેમણે કોમી તોફાનોની સામે કડક વલણ અપનાવ્યું હતું.\" ", "\"મને યાદ છે કે વર્ષ 1977થી 1980 દરમિયાન ઉત્તર પ્રદેશમાં ફકત ત્રણ જ મોટા કોમી તોફાનો થયા હતા અને તે અલીગઢ, બનારસ અને સંબલમાં થયા હતા.”", "“એમણે મુખ્ય મંત્રી રામનરેશ યાદવને ખૂબ કડક રીતે ઠપકો આપ્યો હતો કે કોઈપણ રીતે કોમી તોફાનો રોકાવા જ જોઈએ.\" ", "ચાહે મુલાયમ સિંહ યાદવ હોય, મહેન્દ્ર સિંહ ટિકૈત હોય કે જનતા દળ પરિવારના અન્ય નેતાઓ, ચરણ સિંહની રાજનીતિ પર અનેક લોકોએ પોતાના પગ જમાવવાની કોશિશ કરી. ", "કુરબાન અલી કહે છે, \"એમની વિરાસત અનેક જગ્યાએ વહેંચાઈ. ઓરિસ્સામાં બીજુ જનતા દળ હોય, બિહારમાં રાષ્ટ્રીય જનતા દળ કે યુનાઇટેડ જનતા દળ હોય, ઓમ પ્રકાશ ચૌટાલાનું લોક દળ હોય, અજિત સિંહનું રાષ્ટ્રીય લોક દળ હોય કે મુલાયમ સિંહની સમાજવાદી પાર્ટી હોય આ બધે એમની વિરાસત વહેંચાઈ છે.\"", "\"આજકાલ વ્યકિતવાદી અને પરિવારવાદી રાજનીતિની બોલબાલા છે.”", "“અમુક કૉમ્યુનિસ્ટ પાર્ટીને બાદ કરતા કોઈ પક્ષ આ બીમારીથી બચેલો નથી. તમે ચરણ સિંહ પર જાતિવાદી હોવાનો આરોપ ન લગાવી શકો.”", "“બેશક તમે એમને અવસરવાદી કહી શકો, પણ ભ્રષ્ટાચારનો આરોપ કયારેય ન લગાવી શકો.\" ", "\"એ પોતાના આખરી દિવસોમાં ખૂબ સાદગી સાથે 12 તઘલઘ રોડ પર રહેતા હતા.”", "“એમનાં પત્ની ગાયત્રી દેવી જે સાંસદ પણ હતાં એમનાં હાથે બનેલું ભોજન જ જમતા. ચાર રોટલી, એક દાળ અને એક શાક સિવાય અન્ય કંઈ પણ ખાતા મેં તેમને કદી નહોતા જોયા.”", "“એમનું ભૂગોળ ઝાંસી સુધી જ સિમિત હતું એવા આક્ષેપ પણ એમની પર લાગ્યા. એ વાત ખરી છે, એમનું કહેવું હતું કે હું ચૈન્નાઈ જઈને શું કરું? ત્યાં મારી વાત કોણ સાંભળશે?\""], "images": [["f5a9d10c895222638bc3b8f7faaead80307bd1a3##6##8.jpg", null], ["f5a9d10c895222638bc3b8f7faaead80307bd1a3##6##9.jpg", null], ["f5a9d10c895222638bc3b8f7faaead80307bd1a3##6##10.jpg", null], ["f5a9d10c895222638bc3b8f7faaead80307bd1a3##6##11.jpg", null]]}, "7": {"subheading": "શોષિતવર્ગનો અવાજ", "para": ["ચરણ સિંહને ઉત્તર પ્રદેશ, હરિયાણા કે રાજસ્થાનમાં પોતાના બળે ધારાસભ્યો ચૂંટાવી શકતા હતા.", "એના માટે કે પછી તેઓ ઉત્તર પ્રદેશના મુખ્ય મંત્રી બન્યા એના માટે કે પછી ભારત સરકારના ગૃહ મંત્રી કે વડા પ્રધાન બનવા માટે જ યાદ નહીં કરવામાં આવે, બલ્કે એના માટે યાદ કરવામાં આવે  કે જેમનો કોઈ રાજકીય અવાજ નહોતો કે જેમની કોઈ લૉબી નહોતી શોષિત અને ઉપેક્ષિત લોકોનો તે અવાજ બન્યા.", "જોકે, આની આકરી કિંમત એમને શહેરી સમુદાયના ભારે વિરોધ અને અસહયોગથી ચૂકવવી પડી. ", "પોતાની તમામ નબળાઈ સહિત તેઓ ભારતીય રાજનીતિના અસલી 'ચૌધરી' હતા."], "images": [["f5a9d10c895222638bc3b8f7faaead80307bd1a3##7##12.jpg", null], ["f5a9d10c895222638bc3b8f7faaead80307bd1a3##7##13.jpg", null]]}, "keyword": ["ભારત", "દુષ્કાળ", "લોકપ્રિયતાવાદ", "ભારતીય જનતા પાર્ટી", "રાહુલ ગાંધી", "અખિલેશ યાદવ", "એલ. કે. અડવાણી", "રાષ્ટ્રીય સ્વયંસેવક સંઘ", "ભારતીય રાષ્ટ્રીય કોંગ્રેસ", "કાયદો", "ઉત્તર પ્રદેશ", "સોનિયા ગાંધી", "રાજકારણ", "ઉત્તરાખંડ", "સામ્યવાદ", "રાજસ્થાન", "ખેતી", "અટલ બિહારી વાજપેયી", "લાલુ પ્રસાદ યાદવ"], "related": ["https://www.bbc.com/gujarati/india-46592260", "https://www.bbc.com/gujarati/india-45172601", "https://www.bbc.com/gujarati/india-41812884"]}