{"url": "https://www.bbc.com/nepali/news-47417635", "title": "नेपाली सेना दिवस: 'सेनालाई विश्वासमा लिएर आफ्नो प्रभाव कायम गर्नुपर्‍यो'", "date": "2019-03-03", "summary": "१९ वर्ष अगाडि माओवादी गतिविधि नआकासिएको बेलामा सेनाको संख्या ४७ हजार मात्र थियो। ", "0": {"para": ["माओवादीको आक्रामक गतिविधि बढेर गएपछि सन् २००१ मा माओवादीले सेनामाथि पनि आक्रमण गर्न सुरु गर्‍यो। ", "त्यसपछि सेनाको संख्या बढाउनुपर्ने कुरा निस्क्यो। आपतकालीन अवस्था पनि लागु गरियो। सेनाको संख्या पनि विस्तारै बढाउँदै लगियो। ", "त्यसैले नेपालमा सेनाको संख्या बढ्नुलाई माओवादी सशस्त्र द्वन्दवसँग जोडेर हेर्नुपर्छ। ", "अहिले सेनाको संख्या ९६ हजार ५९९ छ। "], "images": [["3f9fb8d7a8748e2baa56e2b44e5d213de59407f0##0##0.jpg", null]]}, "1": {"subheading": "खुल्दुली", "para": ["त्यो बेलामा बढाउनुपर्ने अवस्था आयो बढाइयो। अहिले त्यो अवस्था छैन। शान्तिको अवस्थामा यत्रो ठूलो सेनाको संख्या किन भनेर मान्छेहरूमा खुल्दुली छ। ", "सेनाको संख्या किन नघटाउने भन्ने प्रश्न पनि आएको छ। त्यो काम सरकारको हो।  ", "त्यति संख्यामा सेना चाहिन्छ कि चाहिँदैन भनेर विचार गर्ने र निर्णायक भूमिका खेल्ने काम सरकारको हो। ", "त्यो बेला एक लाख बीस हजार देखि एक लाख पच्चीस हजार सम्म सेना चाहिन्छ भन्ने मानिसहरूको अनुमान थियो। ", "अहिले त्यो संख्या चाहिन्छ भनेर कसैले पनि भन्दैन। "]}, "2": {"subheading": "जनसंख्याको अनुपातमा संख्या बढी", "para": ["हाम्रो जनसंख्याको अनुपातमा सेनाको संख्या बढी नै देखिन्छ। ", "अहिले हामीले सेनाको संख्या घटाएर पचास-साठी हजार पुर्‍याएर राख्दा कुनै फरक पर्दैन। ", "माओवादी द्वन्द्वका बेला सेना र सरकारमा केही असमझदारी भएको हुनाले सशस्त्र प्रहरी गठन गरियो। सशस्त्र प्रहरीको संख्या पनि अहिले ३६ हजार पुगिसकेको छ। ", "सशस्त्र प्रहरीले नेपालको आन्तरिक सुरक्षादेखि सीमा सुरक्षा गरिरहेको छ। ", "सेना अन्तिम अस्त्रका रुपमा प्रयोग हुन्छ। ", "हाम्रो मुलुकमा बाह्य आक्रमणको सम्भावनाहरू धेरै नै कम छ। ", "नेपालको सेनाले सन् १८१६ पछि कुनै युद्ध लडेको छैन। ", "सुरक्षाको कतिपय अभिभारा पनि सशस्त्र प्रहरीले बहन गरिरहेको छ। ", "त्यसैले गर्दा पनि सेना यति ठूलो संख्यामा चाहिन्न भनेको हो। ", "पचास हजार चुस्त दुरुस्त राखेर काम गर्ने हो भने हामीलाई काफी पुग्छ। ", "बृहत शान्ति सम्झौतामा उल्लेख भएको जस्तै 'डिमिलिटराइजेशन' वा असैनिकिकरण हामीले सुरु गर्नुपर्छ। त्यो माओवादी सेनाका लागि मात्र भनिएको थिएन। ", "त्यसबेलादेखि सुरु गरेको भए सेनाको संख्या घटाउन हामीलाई धेरै सजिलो हुन्थ्यो। ", "शान्ति सम्झौतामा सेनाको आधुनिकीकरण सँगसँगै लोकतान्त्रिकरण गर्ने भनिएको थियो। ", "नगर्ने काम सेनाको दोष होइन। त्यो त सरकारको काम हो। ", "सरकारले सेनाका उच्च अधिकारीलाई विश्वासमा लिएर गर्नुपर्थ्यो। सरकारले गर्न सकेन। "], "images": [["3f9fb8d7a8748e2baa56e2b44e5d213de59407f0##2##1.jpg", null], ["3f9fb8d7a8748e2baa56e2b44e5d213de59407f0##2##2.jpg", null]]}, "3": {"subheading": "सरकारले ध्यान दिएन", "para": ["कारण के त भने ०६२/०६३ सालको आन्दोलनपछि सरकारको साङ्गठनिक अवस्था जहिले पनि कमजोर भयो। ", "सरकारले त्यसमा ध्यानै दिन सकेन। ", "अहिले शक्तिशाली सरकार छ, द्वन्द्वको सम्भावना भएपनि कुनै त्रासदीमा अहिले बाँच्नु परेको छैन। ", "यस्तो बेलामा पनि सरकारले सेनालाई नै रिझाएर कसरी शासन गर्ने भन्ने प्रवृत्ति देखाइरहेको छ। ", "सेनाले ०६२/६३ सालमा राजालाई जोगाउन कुनै उत्पातको काम त गरेन। बरु राजसंस्था त्यागेर सेना जनतातिर लाग्यो। ", "सरकारको काम नागरिक, सेना र सरकारबीचको सम्बन्धलाई कसरी सुदृढ गरेर लैजाने र राष्ट्रमा शान्ति सुरक्षा कसरी मजबुत गराउने भन्ने हुनुपर्‍यो।", "सरकारले सेनाप्रति लगाव देखाउन सकेको छैन। "]}, "4": {"subheading": "सशंकित सेना ", "para": ["पहिले सेना पनि सरकारप्रति सशंकित अवस्थामा बसेको थियो। त्यो अवस्था हटिसकेको छैन। ", "सरकारको अभिन्न अङ्ग हुँदा हुँदै पनि सेनाको जुन किसिमको व्यवहार देखिएको छ, त्यसबाट हामीले के भन्न सक्छौँ भने सेना सरकारबाट आफुलाई छुट्टै राखेको छ। ", "सेनाप्रति मानिसहरूको भावना सकारात्मक हुनुको बदला नकारात्मक हुँदै गइरहेको छ। ", "किन त्यस्तो भयो भन्ने सेनाले पनि बुझ्नुपर्‍यो। ", "सरकारले पनि सेनालाई आफ्नो अभिन्न अङ्गका रुपमा हेरेर समझदारीपूर्ण रूपमा अगाडि बढ्नुपर्‍यो।  ", "सरकार प्रस्ट भएर अगाडि बढ्यो र आफ्नो प्रभाव राख्न सक्यो भने सेनाले सरकारको कुरा मान्नुपर्ने स्थिति हुन्छ। ", "तर सरकार प्रस्ट छैन अनि आफ्नो धारणा अगाडि सार्न सक्दैन भने सेनाको प्रभाव बढ्छ र आफ्नो धारणा उसले सरकारमा थोपर्न खोज्छ। "], "images": [["3f9fb8d7a8748e2baa56e2b44e5d213de59407f0##4##3.jpg", "सेना उद्धार र निर्माणका काममा पनि संलग्न हुने गरेको छ"]]}, "5": {"subheading": "बजेट", "para": ["एक लाख सेनाका लागि ४४ अर्ब रुपैयाँको बजेट दिइएको छ। ", "त्यसमध्ये अधिकांश तलब र खुराकमा जान्छ। ", "सेनालाई आवश्यक कुराहरू सरकारले पुर्‍याउन सकेको छैन भन्ने देखिन्छ। ", "सन् २००२ मा अमेरिकी विदेश मन्त्री कोलिन पावल नेपाल आएर एम १६ दिए। ", "त्यो चलाएको सेनाले झन् झन् नयाँ चलाउन खोज्छ। ", "तर नेपालको भूगोलका लागि एके ४७ उपयुक्त हो जस्तो लाग्छ। ", "भारतले पनि अहिले त्यही किन्ने प्रक्रिया अगाडि बढाएको छ। ", "त्यो निर्णय गर्ने सरकारले हो।  ", "नियम कानुन र परिधिभित्र सबै बस्नुपर्‍यो नि। तर हाम्रो सरकारले सेनालाई प्रश्न गर्दैन। ", "अर्बौंको हेलिकप्टर र हतियार आवश्यक छ कि छैन भनेर निश्चित गर्ने काम त सरकारको हो नि। "]}, "6": {"subheading": "संसद के गरिरहेको छ? ", "para": ["हाम्रो संसद के गरिरहेको छ? संसदभित्र त्यो बहस हुन्छ कि हुँदैन? ", "संसदले नै सेनाको बजेट नियन्त्रण गर्नुपर्छ।  ", "त्यसको लागि संसदीय प्रक्रिया अगाडि बढाउनुपर्‍यो। ", "सेनाको निरीक्षण गर्ने मात्र होइन सेनाको प्रत्येक क्रियाकलापलाई कुन किसिमले लैजाने भन्ने हुनुपर्‍यो।", "बजेटको सीमा भन्दा बाहिर गएर सेनालाई पैसा दिने काम हुन थाल्यो भने त्यो कमजोरी सेनाको होइन नि त्यो त सरकारको कमजोरी हो। ", "र, सरकारले आफ्नो कुन उद्देश्य पूरा गर्न त्यस्तो काम गरिरहेको छ? त्यसमा सेनाको दोष छैन। ", "चीनको त कुरै छोडौँ उत्तरी भारतका सडक निर्माणमा त्यहाँको सेना प्रयोग भएको छ। नेपालमा पनि सेनाको प्रयोग गरिएकोमा अन्यथा लिनु हुँदैन। ", "पहाडी भूभागमा माओवादी द्वन्द्वकालदेखि विस्फोटक पदार्थ प्रयोग गर्नुपर्ने ठाउँमा सेनालाई प्रयोग गरियो। "]}, "7": {"subheading": "जायज प्रयोग ", "para": ["त्यो जायज छ।  ", "तर हाँस उठ्ने कुरा रानी पोखरीको पुनर्निर्माण गर्ने जिम्मा पनि सेनालाई दिने भन्ने सरकारले निर्णय गर्न खोज्यो भन्ने आएको थियो। त्यो त सेनाले खोजेको काम होइन नि। ", "अहिले रक्षा मन्त्रीले चुरे संरक्षण सेनालाई दिने भने रे। ", "चुरेको संरक्षणको जिम्मा पनि सेनालाई दिने? ", "यदि चुरे जस्तो संरक्षणको जिम्मा सेनालाई दिने हो भने सरकार असफल भएको हो कि होइन? नागरिक प्रशासन असफल भएको हो कि होइन भन्छु म। त्यसमा सेनाको अपराध के ? ", "चुरे दोहनमा अनि नेपालका खोलानाला दोहनमा राजनीति जोडिएको छ। ", "सेनाभित्र भ्रष्टाचार छ भने सरकारले नियन्त्रण गर्नुपर्‍यो। ", "सेनाले टेरेन हामीले के गर्ने भनेर सुख पाइन्छ? ", "सैनिक ऐनले सेनाको संरचना व्यवस्थापन गरेपनि अन्य कुरामा सरकारका अरू ऐन नै आकर्षित हुन्छ। त्यही लागु हुन्छ नि।  ", "सेनाको संख्या बढाउँदैमा कु गर्छ भन्ने होइन। ", "अन्य मुलुकको सेना हेरेर हाम्रो सेनाको बारे धारणा बनाउनु हुन्न। ", "हाम्रो सेनाले कु गर्छ भनेर नकारात्मक विचार व्यक्त गर्न पनि हुन्न। ", "सेनाले कु गर्ने अवस्था कसले सिर्जना गर्छ त्यो पनि हेर्नुपर्‍यो।  ", "सेनाले कु गर्ने अवस्था सिर्जना भयो भने सेना पनि चुप लागेर बस्दैन होला त्यो अर्को कुरा हो। ", "कु मात्रै गरेर त भएन। ", "हालैको नेपालकै उदाहरण छ। ", "०६२/०६३ सालमा सेनाले राजाको आदेश किन पालना गरेन? ", "हामी जनता मारेर बस्न सक्दैनौँ सरकार भनेर सेनाको कमाण्डर इन चिफले राजामा विन्ती किन गरे? ", "त्यो ऐतिहासिक तथ्यलाई हामीले बिर्सनु भएन। ", "त्यो बेला सेनाले चाहेको भए केही गर्न सक्थ्यो होला नि। ", "केही अरू नगरे पनि मान्छे मार्न सक्थ्यो होला। "], "images": [["3f9fb8d7a8748e2baa56e2b44e5d213de59407f0##7##4.jpg", null], ["3f9fb8d7a8748e2baa56e2b44e5d213de59407f0##7##5.jpg", null]]}, "8": {"subheading": "सेनामा विवेक छ", "para": ["तर सेनाले त्यो चाहेन। भनेको मतलब हाम्रो सेनामा पनि विवेक नभएको त होइन। ", "हामीलाई सुतेर खाने सेना चाहिन्न। ", "अहिले सेनाले राष्ट्रिय निकुञ्जहरूको सुरक्षा गरिरहेको छ। ", "तीन वर्ष अघिको भूकम्पका बेला विपत् व्यवस्थापनको कार्यमा सेनाले जुन किसिमको काम देखायो र जनताको सेवा गर्‍यो र अहोरात्र खट्यो, त्यो कुरा त हामीले बिर्सनु हुँदैन नि। ", "सेना मात्र होइन त्यसबेला प्रहरी पनि जीउज्यान नभनी खटेको थियो। ", "त्यस्तै कामका लागि पनि नेपालमा सेना चाहिन्छ। "], "images": [["3f9fb8d7a8748e2baa56e2b44e5d213de59407f0##8##6.jpg", "कमान्ड एन्ड स्टाफ कोर्समा प्रथम महिला"]]}, "keyword": ["नेपालका भूकम्प ", "व्यवस्थापिका संसद्", "सैनिक", "नेपालको सशस्त्र द्वन्द्व", "नेपाल"]}