{"url": "https://www.bbc.com/nepali/news-47420405", "title": "विना स्विकृती नेपालमा कसरी खेलिरहेछ अफ्रिकाको फुटबल क्लब", "date": "2019-03-03", "summary": "अफ्रिकी मुलुक क्यामरुनको एउटा फुटबल क्लब 'दाउफिन्स' को नेपालमा आधिकारिकता र आबद्धताबारे प्रश्न उठ्न थालेको छ। ", "0": {"para": ["नेपालको फुटबलको प्रशासकीय निकाय अखिल नेपाल फुटबल सङ्घ एन्फाले मान्यता नदिएको तथा सरकारबाट श्रम इजाजत नलिएको देखिएको उक्त क्लबले भने अहिले विभिन्न जिल्लामा भइरहेका प्रतिष्ठित नकआउट प्रतियोगिता खेलिरहेको छ। ", "जसमध्ये धरानको बुढासुब्बा गोल्डकप, बुटवलको तिलोत्तमा गोल्डकप र पोखराको मनकामना गोल्डकपको उपाधि समेत जितिसकेको छ।  ", "ए डिभिजन क्लबका अधिकारीहरूले भने अनधिकृत रूपमा भइरहेको दाउफिन्सको सहभागिता रोक्नु पर्ने भन्दै विरोध जनाउन थालेका छन्। "], "images": [["46fe5f0f40d2ac33743060cebca7dec6de4c3442##0##0.jpg", null]]}, "1": {"subheading": "प्रारम्भ", "para": ["एन्फाले जनाए अनुसार सुदूरपश्चिमको धनगढीमा भएको 'खप्तड गोडल्कप' मा दाउफिन्सलाई सहभागी गराउन एन्फासँग स्विकृति मागिएको थियो। तर आवश्यक कागजात आउनुअघि नै दाउफिन्स धनगढी पुग्यो र प्रतियोगितामा सहभागिता जनायो। ", "त्यहाँ पहिलो खेलमा हारे पनि दाउफिन्स क्यामरुन फर्केन। बरु जिल्लाहरूमा हुने अन्य प्रतियोगितामा खेल्न थाल्यो। अहिलेसम्म टोलीले ६ वटा प्रतियोगितामा खेलिसकेको छ। ", "र, नेपालमै बसेर अरु प्रतियोगिता खेलिरहने क्लबको योजना देखिन्छ। ", "उक्त क्लबका कप्तान जोसेफ मार्कलले भने, \"हामी अहिले फर्किरहेका छैनौँ। हामी यहीँ बस्छौँ। निरन्तर प्रशिक्षण गर्छौँ र अरू प्रतियोगिताहरू पनि खेल्नेछौँ।\"  ", "दाउफिन्समा दुईवटा समस्या रहेको बताइएको छ। एउटा मुख्य विषय एन्फाको स्वीकृति विना नै प्रतियोगिता खेल्नु नै देखिन्छ। अर्को समस्या श्रम इजाजत नलिइकन खेल्नु हो। ", "कुनै पनि विदेशी खेलाडीले नेपाल आएर व्यावसायिक फुटबल खेल्न सरकारको श्रम इजाजत अनिवार्य रूपमा लिनुपर्ने प्रावधान छ। यसमा पनि दाउफिन्स चुकेको देखिन्छ।   ", "एन्फाका अनुसार दाउफिन्सलाई नेपाल ल्याउन एजेन्ट सुगन तन्डुकारको भूमिका छ। तर तन्डुकारले बीबीसीलाई भने, \"मैले उनीहरूलाई नेपालमा आउन सघाएको मात्र हुँ। नेपाल प्रवेश गर्ने बेला आवश्यक अनअराइभल भिसा लिन मात्र मेरो भूमिका हो।\"  "], "images": [["46fe5f0f40d2ac33743060cebca7dec6de4c3442##1##1.jpg", null]]}, "2": {"subheading": "रौनक", "para": ["तन्डुकारका अनुसार दाउफिन्सको अहिले खेलिरहेको फुटबल प्रतिस्पर्धामा उनको भूमिका छैन। तर दाउफिन्सले एकपछि अर्को प्रतियोगिता खेलिरहेको छ।      ", "केही सीमित क्लबले देश दौडाहा गरेर सबै प्रतियोगिता खेलिरहेका बेला दाउफिन्स दर्शकहरूका लागि चाहिँ नयाँ स्वाद बनेको हो। ", "मैदानमा एकैसाथ अफ्रिकी खेलाडीहरु उत्रिने र नेपालका उत्कृष्ट भनिएका ए डिभिजनका क्लबविरुद्ध कडा टक्कर दिने हुनाले उक्त टोलीको लिन अहिले जिल्लका क्लबहरू लालायित देखिन्छन्। ", "त्यसमध्येको एक सहारा क्लब पोखराका अध्यक्ष केशव थापा भन्छन्, \" दर्शकमा नयाँ स्वाद पनि हुने र विदेशी क्लब पनि हुने भएकोले हामीले दाउफिन्सलाई खेलाएका हौं।\" "], "images": [["46fe5f0f40d2ac33743060cebca7dec6de4c3442##2##2.jpg", null]]}, "3": {"subheading": "समस्या ", "para": ["मान्यता नपाएको क्लबलाई खेल्न दिनु मै क्लबहरू समस्या देख्छन् ।", "मौसमी टोली भएकोले नियममा नखेल्ने तथा उनीहरुमा कारबाहीको डर नहुने हुँदा खेल भावना अनुरुप नखेल्ने भन्दै क्लबहरूले चिन्ता व्यक्त गरेको देखिएको हो। ", "ए डिभिजनको थ्री स्टार क्लबका प्रशिक्षक मेघराज केसीले भने, \" उनीहरू नियममा बाँधिएका छैनन्। डर पनि छैन। मैले देखेँ नेपाली सेनाविरुद्ध उनीहरूले खेल भन्दा झगडा गर्नमा नै समय बिताए।\" ", "\"सेनाका खेलाडीहरू घाइते भए। यस्तोमा राष्ट्रिय टोलीका खेलाडीहरूलाई असर पुग्ने मलाई डर छ। कि एन्फाले उनीहरूलाई मान्यता दिएर नियमभित्र ल्याउनुपर्‍यो की कारबाही गर्नुपर्‍यो।\" ", "विषय गम्भीर देखिए पनि एन्फाले दाउफिन्सलाई खेल्नबाट रोकेको छैन।", "एन्फा अध्यक्ष कर्मा छिरिङ शेर्पाका अनुसार जिल्लाका क्लबहरूलाई दाउफिन्सलाई सहभागी नगराउने मौखिक रूपमा भनिसकिएको छ। ", "अध्यक्ष शेर्पाले कारबाही चाँडै नै गरिने बताउँदै भने, \"दाउफिन्सको बारेमा अफ्रिकी फुटबल निकायमा जानकारी मागिएको र त्यो आउँदैछ। तर अहिले धेरै गुनासो आइसकेकोले हामी एकदुई दिनमा नै कारबाही अगाडि बढाउनेछौँ।\"  ", "क्लब फुटबलमा यो नौलो अभ्यास भने होइन। ", "अफ्रिकन- ११ को नाममा पहिले पनि एक पटक अफ्रिकी खेलाडीको एउटा टोलीले जिल्लाका प्रतियोगिताहरू खेलेको थियो। ", "एन्फामा विदेशी क्लबको सहभागिताका लागि स्पष्ट नियम नभएकोले अर्को वर्ष यस विषयमा नयाँ नियम बनाइने पनि अध्यक्ष शेर्पाले बताए।  ", "तर सामुन्ने आइसकेको समस्यामा एन्फाले स्पष्ट धारणा नराखेको भन्दै कतिपयले असन्तुष्टि जारी राखेको देखिन्छ।   "]}, "keyword": ["दक्षिण एशिया", "फुटबल", "नेपाल"]}