{"url": "https://www.bbc.com/nepali/news-47452641", "title": "ट्रम्पको निशानामा भारतसँगको व्यापार", "date": "2019-03-05", "summary": "संयुक्त राज्य अमेरिकाले देशमा निश्चित उत्पादनलाई मात्र करमुक्त आयात अनुमति दिने नयाँ योजना अन्तर्गत भारतले पाउँदै आएको विशेष सहुलियतपूर्ण व्यवस्था अन्त्य गर्ने भएको छ। ", "0": {"para": ["अमेरिकी राष्ट्रपति डोनल्ड ट्रम्पले भनेका छन्- भारतले आफ्नो बजारमा अमेरिकालाई युक्तिसंगत पहुँच प्रदान गरिने कुरामा आश्वस्त तुल्याउन असफल भएको छ। ", "अमेरिकाले टर्कीलाई प्राप्त विशेष व्यापारिक दर्जा पनि अन्त्य गर्नेछ। त्यस्तो सुविधाको लागि अब टर्की योग्य नभएको अमेरिकाको भनाई छ। ", "अमेरिकाले आफूले विभेदपूर्ण व्यापारिक अभ्यास भन्ने गरेको व्यवस्था अन्त्य गर्न चालिएको यो पछिल्लो कदम हो। ", "राष्ट्रपति ट्रम्पले अमेरिकाको व्यापार घाटा कटौती गर्ने प्रतिबद्धता जनाएका छन् र भारतले उच्च कर लगाएको भनेर बारम्बार भन्ने गरेका थिए। ", "प्रतिनिधिसभा कंग्रेसलाई एक पत्र लेख्दै अमेरिकी राष्ट्रपतिले भनेका छन् भारतले \"अमेरिकालाई उसको  बजारमा बारबरी र युक्तिसंगत पहुँच प्रदान गर्नेछ भनेर आश्वस्त पार्न सकेको छैन।\""], "images": [["af2a8f3fc1b3b25454343a05af7adbcba7307ee6##0##0.jpg", null]]}, "1": {"subheading": "परिणाम", "para": ["त्यसको परिणाम स्वरूप, उनले अमेरिकाको व्यापार प्रतिनिधिको कार्यालयलाई निर्देशन दिंदै सहुलियतपूर्ण व्यापारीक सुविधा प्रदान गरिने एक कार्यक्रमबाट भारतको नाम हटाउन भनेका छन्। ", "जीएसपी कार्यक्रम भनिने त्यस्तो सहुलियत कार्यक्रम अन्तर्गत \"निश्चित उत्पादनहरूलाई अमेरिकामा करमुक्त प्रवेश प्राप्त हुनेछ र त्यसका लागि योग्य विकासशील देशहरूले कंग्रेसले निर्धारण गरेको केही मापदण्डहरू पूरा गर्नु पर्नेछ।\"  ", "त्यस्ता मापदण्डहरूमा बौद्धिक सम्पतिको सुरक्षा, र अमेरिकालाई बजारमा युक्तिसंगत र उपयुक्त पहुँच प्रदान गर्नु पनि पर्दछन्। ", "अमेरिकाले टर्कीलाई पनि त्यस्तो जीएसपी कार्यक्रमबाट हटाउन चाहेको छ। सो देश \"आर्थिक रुपमा पर्याप्त मात्रामा विकसित\" भैसकेकाले त्यस्तो सुविधाका लागि अब उ योग्य नरहेको भन्ने तर्क गरिएको छ। ", "कंग्रेस र भारत तथा टर्कीका सरकारहरूलाई सूचित गरिएको कम्तिमा ६० दिनसम्म यी नयाँ परिवर्तनहरू लागु हुँदैनन्। ", "रोइटर्स समाचार संस्थाका अनुसार, भारतलाई प्राप्त सहुलियत अन्तर्गत हाल उक्त देशले ५.६ अर्ब डलर बराबरको उत्पादन कुनै कर नतिरिकन अमेरिकी बजारमा बेच्न पाउँछ।"], "images": [["af2a8f3fc1b3b25454343a05af7adbcba7307ee6##1##1.jpg", null]]}, "keyword": ["व्यापार", "संयुक्त राज्य अमेरिका", "भारत"]}