{"url": "https://www.bbc.com/nepali/news-47428036", "title": "यी हुन् नेपालमा भइरहने सडक दुर्घटनाका प्रमुख कारण", "date": "2019-03-03", "summary": "चालकको लापरवाही, क्षमताभन्दा बढी यात्रु बोक्ने प्रवृत्ति र यात्रुको पनि असावधानीजस्ता मानवीय त्रुटि नेपालमा हुने अधिकांश सडक दुर्घटनाको मुख्य कारण भएको अधिकारी तथा विज्ञले बताएका छन्। ", "0": {"para": ["सडक दुर्घटनाका कारण नेपालमा बर्सेनि औसतमा दुई हजारभन्दा बढीको ज्यान जाने गरेको भए पनि यस्ता मानवीय त्रुटि कम गर्ने सम्बन्धित पक्षले खासै ध्यान नदिएको विज्ञहरूको आरोप छ।", "अधिकारीहरू भने सडक दुर्घटना कम गर्न निरन्तर अभियानहरू चलाइरहेको दाबी गर्छन्। ", "ट्राफिक प्रहरीको विवरण हेर्ने हो भने नेपालमा सडक दुर्घटनाबाट हरेक दिन औसतमा सातजनाको ज्यान जाने गर्छ। "], "images": [["b5ef3628c75c26aae96da3a5a06fc7d882518f06##0##0.jpg", "दार्चुलामा शुक्रवार राति भएको जीप दुर्घटना"]]}, "1": {"subheading": "बढ्दो", "para": ["र, हरेक वर्ष सडक दुर्घटनाबाट हुने मानवीय क्षति बढ्दो छ। ", "शुक्रवार राति पनि दार्चुलामा भएको एउटा जीप दुर्घटनामा ११ जनाले ज्यान गुमाए। ", "तर यस्ता दुर्घटनाको कारणप्रति कसैले पनि खासै चासो नराखेको विज्ञहरूको तर्क छ। ", "त्यस्तैमध्येका एक ट्राफिक प्रहरीका पूर्वप्रहरी उपरीक्षक जगत्‌मान श्रेष्ठ भन्छन्, \"सडक दुर्घटनाको अनुसन्धान पनि हुदैन कोही ठूलाबडा परिहाले भने अनुसन्धान हुने हो। त्यो पनि विज्ञहरू राखेर हुँदैन। त्यसले के प्रस्ट हुन्छ भने नेपालमा सडक सुरक्षालाई राज्यले प्राथमिकतामा राखेको देखिँदैन।\"", "उनका बुझाइमा सडक दुर्घटनाका लागि यान्त्रिक गडबडीभन्दा मानवीय कमजोरी सबैभन्दा बढी जिम्मेवार देखिने गरेका छन्। "]}, "2": {"subheading": "कारण सडक पनि ", "para": ["एकजना ट्राफिक इन्जिनियर आशिष गजुरेल भने दुर्घटनाको मुख्य कारण नेपालका खराब र राम्ररी डिजाइन नगरी बनाइएका सडक भएको बताउँछन्। ", "उनी भन्छन्, \"सडकमा टोल लगाएर भए पनि राम्रो सडक बनाए कम क्षति हुनसक्छ। त्यसका लागि सरकारले टोल लगाएर भए पनि सडकबाट पैसा उठाएर राम्रो सडक बनाउनु पर्छ।\"", "सडक सुरक्षाको जिम्मा पाएका सरकारी निकायहरूले सडक दुर्घटनाबाट हुने मानवीय क्षतिलाई संवेदनशील भइ नहेरेको विज्ञहरूको आरोप छ। ", "अधिकारीहरू भने त्यस्तो आरोप अस्वीकार गर्छन्। "], "images": [["b5ef3628c75c26aae96da3a5a06fc7d882518f06##2##1.jpg", null]]}, "3": {"subheading": "सरकारी दाबी ", "para": ["नेपाल प्रहरीका प्रवक्ता उत्तराज सुवेदी भन्छन्, \"हामीले सडक सुरक्षाबारे अहिले त विद्यालयहरूमा समेत जनचेतना अभियान चलाइरहेका छौँ। यसलाई समुदाय तहमा देशव्यापी रूपमा चलाउन शुरू गरेका छौँ।\"", "अधिकारीहरूको यस्तो दाबीलाई विज्ञहरू चाँहि विश्वस्त हुने आधारहरू नभएको भन्दै नकार्ने गरेका छन्। ", "उनीहरू भन्छन्, सामान्य लाग्ने कतिपय कमजोरी हुन नदिने हो भने सवारी दुर्घटनाका कारण अनाहकमा जाने धेरै ज्यान जोगाउन सकिन्छ। "]}, "keyword": ["दक्षिण एशिया", "यातायात", "नेपाल"]}