{"url": "https://www.bbc.com/nepali/news-47437241", "title": "अल्जेरियाका ८२ वर्षीय राष्ट्रपति पाँचौं कार्यकालको निम्ति चुनाव लड्दै", "date": "2019-03-04", "summary": "अल्जेरियाका वृद्ध एवं अशक्त राष्ट्रपति अब्देलाजिज बतेफ्लिकाले एप्रिल महिनामा हुने चुनावमा आफू विजयी भएमा एक वर्षमा सत्ता त्याग्ने घोषणा गरेका छन्। ", "0": {"para": ["फेरि चुनावमा उठ्ने उनको योजनाले देशव्यापी विरोध चर्काइदिएका बेला उनले त्यस्तो बताएका हुन्।", "राष्ट्रपति बतेफ्लिकाले पाँचौ कार्यकालका लागि आफ्नो उम्मेदवारी दर्ता गराएका छन्। ", "उनले अहिले स्विट्जरल्याण्डमा आफ्नो स्वास्थ्य परीक्षण गराइरहेका छन्। उनको उम्मेदवारी दर्ता गरेपछि उनका प्रतिनिधिले उनको पत्र पढेर सुनाउँदै बतेफ्लिकाले प्रदर्शनकारीहरूको आवाज सुनेको बताए। "], "images": [["d3808a5ab778b30746b8e13a52f4c06b9dd9e821##0##0.jpg", null]]}, "1": {"subheading": "योजना के छ?", "para": ["उनले आफू निर्वाचित भएका देशमा व्यापक सुधारहरू गर्ने आश्वासन दिएका छन्। अल्जिरियाली जनतालाई लेखिएको पत्रमा उनले राष्ट्रिय सम्मेलन, जनमत सङ्ग्रह र छिट्टै अर्को चुनाव गर्ने बताएका छन्। ", "तर व्यापक सुधार गर्ने राष्ट्रपतिको प्रतिबद्धताले देशभर चर्किरहेको विरोध प्रदर्शन साम्य पार्ने कुनै सङ्केत दिएको छैन। ", "८२ वर्षीय बतेफ्लिकालाई सन् २०१३ मा स्ट्रोक भएको थियो। त्यसपछि उनी सार्वजनिक रूपमा देखिएका छैनन्। ", "तर उनलाई चुनौती दिन चुनावी मैदानमा एक अवकास प्राप्त जनरल र एक धनाढ्य व्यापारीसहित छजना अघि सरिसकेका छन्। ", "लेबर पार्टी र मुभमेन्ट अफ सोसाइटी फर पीस जस्ता विपक्षी दलहरूले चुनाव बहिष्कार गर्ने बताइसकेका छन्। ", "अल्जेरियामा अहिलेको जस्तो विरोध प्रदर्शन सामान्य होइन। दश दिनअघि देखि सुरु प्रदर्शन साम्य भएको छैन। बरू चर्किने क्रम जारी छ। ", "अल्जेरियालीहरूको जनसङ्ख्या उल्लेखनीय रहेको फ्रान्समा पनि बतेफ्लिकाविरुद्ध प्रदर्शन भएका छन्। ", "एक लाख भन्दा बढी मानिसको ज्यान गएको गृहयुद्ध अन्त्य गरेको श्रेय पाएका बतेफ्लिका सन् १९९९ मा सत्तामा आएका थिए। ", "सन् २०११को अरब वसन्त भनिने आन्दोलनको हावाले अल्जेरियालाई पनि छोएको थियो। ", "त्यतिबेला त्यहाँ चर्को मूल्यवृद्धि र बेरोजगारीविरुद्ध प्रदर्शन भएका थिए। बतेफ्लिकाले त्यतिबेला प्रदर्शनकारीको मुख्य माग पूरा गरिदिएका थिए। ", "उनलाई स्ट्रोक भएपछिको चुनावमा पनि उनी निर्वाचित भए।", "तर अहिले कमजोर स्वास्थ्य अवस्थाका कारण उनी सत्ता सम्हाल्न नसक्ने हालतमा पुगिसकेको आलोचकहरू बताउँछन्।"], "images": [["d3808a5ab778b30746b8e13a52f4c06b9dd9e821##1##1.jpg", null], ["d3808a5ab778b30746b8e13a52f4c06b9dd9e821##1##2.jpg", null]]}, "keyword": ["अफ्रिका", "अल्जिरिया", "फ्रान्स", "राजनीति", "अरब विश्व"]}