{"url": "https://www.bbc.com/nepali/news-47431669", "title": "भरतमोहन अधिकारी: विपरीत राजनीतिक धारबाट हेर्दा", "date": "2019-03-03", "summary": "नेपाल कम्युनिस्ट पार्टीका नेता तथा पूर्व उपप्रधान एवं अर्थमन्त्री भरत मोहन अधिकारीको ८३ वर्षको उमेरमा शनिवार राति निधन भएको छ। ", "0": {"para": ["गत तीन साता देखि उपचाररत अधिकारीको काठमाण्डूको एउटा अस्पतालमा निधन भएको हो। ", "उनलाई लामो समयदेखि मुटु र फोक्सोसम्बन्धी रोग थिए। ", "उनको निधनपश्चात् आइतवार श्रद्धाञ्जली सभा तथा अन्त्येष्टि कार्यक्रम तय भएको नेकपाका नेता कृष्णगोपाल श्रेष्ठले जानकारी दिएका छन्।"], "images": [["e7183b78b528cd31d3048bad97b2afe965c6e1b2##0##0.jpg", null]]}, "1": {"subheading": "सम्झनामा भरतमोहन", "para": ["विक्रम सम्वत् २०५१ मा मनमोहन अधिकारी नेतृत्वको तत्कालीन एमालेको अल्पमतको सरकारमा अर्थमन्त्री भएका बखत भरतमोहन अधिकारीले वृद्धभत्ताको व्यवस्था सुरु गरेका थिए। त्यही सरकारले 'आफ्नो गाउँ आफैँ बनाऔँ' भन्ने अभियान पनि थालेको थियो।", "त्यो नै उनलाई सम्झना गर्ने सबैभन्दा चर्चित विषय बन्दै आएको छ।", "उनी कम्युनिस्ट पार्टीको नेता र त्यतिखेर बनेको कम्युनिस्ट सरकारको अर्थमन्त्री रहे।", "तर उनलाई राजनीतिको विपरीत धारमा रहेको नेपाली कांग्रेस निकट अर्थविद्हरूले पनि सम्मान गर्न छाडेनन्।", "कसरी सम्झन्छन् त उनलाई नजिकबाट चिनेका एवं विपरीत राजनीतिक धारबाट नेपाली अर्थतन्त्रमा सँगसँगै जसो कृयाशील अर्थशास्त्री डाक्टर शंकर शर्मा? ", "अधिकारीसँग बिताएका क्षणहरूको स्मरण गर्दै शर्मा भन्छन्, \"वहाँको राम्रा पक्षमध्ये के हो भने वहाँ सबैसँग नीति तथा कार्यक्रमबारे सरसल्लाह गरिरहनुहुन्थ्यो। मैले धेरै कुरा भनिरहन्थे वहाँलाई। कति कुरा त वहाँलाई शायद चित्त बुझ्दैनथ्यो होला। तर पनि सुनेर कतिमा सहमति जनाउनुहुन्थ्यो।\"", "\"मलाई एउटा सम्झना के छ भने एकताका वहाँ भरखर मन्त्री नियुक्त हुँदा म राष्ट्रिय योजना आयोगमा उपाध्यक्ष थिएँ। हाम्रा कति कुरा नमिले पनि त्यतिखेर आर्थिक सर्वेक्षण एवं बजेटका बारे प्रेससँग कुरा गर्ने जिम्मा वहाँले मलाई दिनुभएको थियो।\"", "डाक्टर शर्मा नेपाली कांग्रेसको निकट भएपनि मन्त्री अधिकारीले आफूलाई त्यस्तो जिम्मा दिएको र सधैँ सहज व्यवहार गरेको सम्झन्छन्।", "\"वहाँ सधैँ अर्थतन्त्रबारे चिन्तित भइरहनुहुन्थ्यो। फोन गरिरहनुहुन्थ्यो। मेरो किताब आएको छ समालोचना गरिदिनुस् भनिरहनुहुन्थ्यो।\""]}, "2": {"subheading": "भरतमोहन र वृद्धभत्ता", "para": ["भरतमोहन अधिकारीलाई सम्झना गर्दा वृद्धभत्ताको चर्चा नआइ छाड्दैन।", "एकाउन्न सालमा नेपाली कांग्रेसमा विग्रह आएपछि अचानक अल्पमतको सरकार सम्हाल्ने जिम्मा तत्कालीन एमालेका मनमोहन अधिकारीको काँधमा आइपर्‍यो। ", "नौ महिनासम्म चलेको उक्त सरकारमा अर्थमन्त्रीको जिम्मा भरतमोहनले पाएका थिए।", "त्यतिनैखेर उनले ७५ वर्ष उमेर पुगेकाहरूलाई मासिक एक सय रुपैयाँको वृद्ध भत्ता सुरु गर्दा त्यसले निकै तहल्का मच्चायो।", "सरकारले कनिका छरे सरह बजेट बाँड्यो भनेर खासगरि विपक्षी दलको तर्फबाट आलोचना पनि भयो।", "तर त्यसपछिका दिनमा कुनै पनि सरकारले त्यसलाई हटाएन बरु उमेर केही घटायो अनि रकम बढाउँदै लगेर हाल मासिक दुई हजार रुपैयाँ सम्म पुर्‍याइयो।", "\"त्यो बेला वहाँले वृद्धभत्ता दिने निर्णय ठूलो आँटले गर्नुभएको हो। किनभने हामीले विभिन्न देशको अनुभवबाट के देखेका थियौँ भने यस्तो रकम एकचोटी राखिसकेपछि यसको रकम र सङ्ख्या निरन्तर बढ्दै जान्छ र थेग्न नसकिने हुन्छ भनेर हामीले विरोध पनि गरेका हौँ। तर वहाँले थोरै दिउँ हाम्रो बजेटले पुग्ने दिउँ भन्नुहुन्थ्यो। अहिले आएर विश्व ब्याङ्कदेखि लिएर सबैले सामाजिक सुरक्षाको कुरामा जोड दिइरहेका छन्। त्यो राम्रै भएर आयो।\""]}, "3": {"subheading": "के थिए कमजोरी?", "para": ["सुरुको कालदेखि नै विपक्षी धारबाट वहाँलाई वितरणमुखी अर्थमन्त्रीको आरोप लागिरह्यो।", "\"खासगरि समष्टिगत आर्थिक स्थायित्वका कुराहरूभन्दा पनि अलि बढी गाउँघरमा कार्यक्रमहरू लिएर जाउँ भन्ने वहाँको ध्यान थियो। अलि बढी वितरणमुखी प्रवृत्ति देखिन्थ्यो।\"", "विक्रम सम्वत् २०६७ सालको अन्तिमतिर भरतमोहन अधिकारी पछिल्लोपटक अर्थमन्त्री भएका बेला उनको तत्कालीन सचिव रामेश्वर खनालले अचानक मन्त्रालयको जिम्मेवारी छाडेर हिँडिदिएको प्रकरण पनि धेरैले सम्झन्छन्।", "खनालले छाड्नुमा अधिकारीसँग उनको कुरा नमिलेको भन्ने पनि सार्वजनिक भए। त्यतिखेर मूल्य अभिवृद्धि कर भ्याट छली गर्नेमाथिको कारबाही तथा पूरक बजेटबारे विमतिहरू रहेको पनि सार्वजनिक भएका थिए।", "त्यो बेला अमेरिकामा नेपाली राजदूतका रूपमा कार्यरत शंकर शर्मा त्यसलाई कसरी सम्झन्छन् त?", "\"त्यो घटना लगत्तै भरतमोहन अमेरिका आउनुभएको थियो। अमेरिकामा पनि त्यही प्रकरणलाई लिएर वहाँको धेरै विरोध भयो र एउटा कार्यक्रममा त वहाँ जाँदै जानुभएन। त्यस्ता केही कमी कमजोरी थिए होलान् जुन मैले त्यति थाहा पाउन सकिन।\"", "\"हुन त एकचोटी यो मूल्य अभिवृद्धि कर भ्याटको विषयमा मैले वहाँलाई केही भनेको थिएँ। त्यसको केही समयसम्म मसँग पनि वहाँ त्यति प्रसन्न हुनु भएन। तर पछि फेरि आफैँ फोन गरेर तपाईँले भन्नुभएको कुरो ठीक रहेछ, आउँ सँगै काम गरौँ, देशकै लागि गर्ने हो भनेर भन्नुभएको थियो।\""]}, "keyword": ["दक्षिण एशिया", "अर्थतन्त्र", "साम्यवाद", "नेपाल"]}