{"url": "https://www.bbc.com/nepali/news-47372415", "title": "'बिकिनी किलर' भनेर पनि चिनिने शोभराज के सुध्रिएकै हुन्", "date": "2019-03-03", "summary": "विगत १५ वर्षदेखि केन्द्रीय कारागारमा कैद भुक्तान गरिरहेका अन्तर्राष्ट्रिय रूपमा कुख्यात अपराधी चार्ल्स शोभराज पछिल्लो समय 'निकै सुध्रिएको' कारागार प्रशासनका अधिकारीहरूले बताएका छन्।", "0": {"para": ["सर्वोच्च अदालतले हालै विद्यमान कानुनी व्यवस्था अनुसार शोभराजलाई कैद छुट दिने वा नदिने भन्ने बारेमा निर्णय लिन सरकारलाई आदेश दिएका बेला केन्द्रीय कारागारको पछिल्लो भनाइ आएको हो। ", "केन्द्रीय कारागारका जेलर वेदनिधि अधिकारीले भने, \"विगतमा जस्तो जेल प्रशासनलाई अप्ठेरोमा पार्ने, अन्य कैदीलाई नचाहिँदो काम गर्न उक्साउने, जेलभित्रको अनुशासन भङ्ग गर्ने वा अस्वाभाविक माग राख्ने जस्ता कार्य हाल शोभराजले गरेका छैनन्।\"", "विगतमा जेल प्रशासन वा जेलभित्रको अनुशासनलाई नै चुनौती दिने र अन्य कैदीलाई गैरकानुनी काम गर्न उक्साउने कार्यमा समेत उनी संलग्न हुने गरेको कारागार प्रशासनको अनुभव छ। "], "images": [["f27fb59812d430947be6e5ee1e4c825a59c3fae0##0##0.jpg", null]]}, "1": {"subheading": "चालचलन ", "para": ["\"आफू सुध्रिनुपर्छ भन्ने चेत विकास भएर पनि हुनसक्छ वा बुढ्यौली र बिमारीका कारणले पनि हुनसक्छ, शोभराजको चालचलनमा पछिल्ला दिनहरुमा कुनै कमीकमजोरी देखिएको छैन,\" जेलर अधिकारीले बीबीसीसँगको कुराकानीमा बताए। ", "उनले भने, \"अपराधीको भनाइ र गराइमा भिन्नता हुन्छ, शोभराजको पनि अन्तर्आत्मामा पस्न सक्ने कुरा त भएन, तर अहिले उनको व्यवहार सुध्रिएको अवस्थामा रहेको मान्न सकिन्छ।\"  ", "कारागार नियमावली, २०२० का अनुसार ७० वर्ष उमेर नाघेका र असल आचरण भएका कैदीलाई ७५ प्रतिशतसम्म कैद मिनाहा गर्न सकिने कानुनी व्यवस्था छ। ", "सोही कानुनी व्यवस्थामा टेकेर शोभराजले आफू ७५ वर्षको भइसकेको र नेपाली नागरिकलाई जस्तै विदेशी नागरिकको हकमा पनि उक्त व्यवस्था लागू हुनुपर्ने भन्दै आफ्नी सासु एवम् वारेस समेत रहेकी अधिवक्ता सकुन्तला थापामार्फत् रिट दायर गरेका थिए।"], "images": [["f27fb59812d430947be6e5ee1e4c825a59c3fae0##1##1.jpg", null]]}, "2": {"subheading": "दाबी", "para": ["विगतमा समेत कतिपय असल आचरण भएको भनिएका विदेशी नागरिकलाई उक्त सुविधा दिइएको नजिर पेश गर्दै उक्त सुविधा आफूले पनि पाउनुपर्ने शोभराजको दाबी छ। ", "तर दाबी गरिएजस्तो कुनै नजिर स्थापित भने नभएको कारागार प्रशासनले बताएको छ। ", "आफू ७० लागेपछि शोभराजले कैद मिनाहाका लागि पटक पटक निवेदन दिएका छन्। ", "यसअघि पनि केन्द्रीय कारागारको कैद मिनाहाका लागि शोभराज समेत सिफारिसमा परेको भए पनि जिल्ला प्रशासन कार्यालय काठमाण्डूले 'विशेष' कारण देखाउँदै रोकेको बताइन्छ।      ", "उक्त रिटमा न्यायाधीशद्वय ईश्वरप्रसाद खतिवडा र बमकुमार श्रेष्ठको इजलासले कैद छुट दिने या नदिने भन्नेबारेमा तीन महिनाभित्र आवश्यक निर्णय लिन सरकारलाई भनेको छ। "]}, "3": {"subheading": "जन्मकैद", "para": ["झण्डै ४४ वर्षअघि अमेरिकी महिला कोनी जो ब्रोनजिक र उनको क्यानडाली साथी लरेन्ट केरिरेको हत्या अभियागमा शोभराजलाई फरकफरक मुद्दामा काठमाण्डू र भक्तपुर जिल्ला अदालतले जन्मकैदको फैसला सुनाएका थिए।", "'बिकिनी किलर' र 'सिरियल किलर' जस्ता उपनामले समेत चिनिएका शोभराजविरुद्ध भारत, थाईल्याण्ड, टर्की, ईरान लगायतका मुलुकमा गरी झण्डै २० जनाभन्दा बढीको हत्या गरेको आरोप छ। ", "तर सन् २००४ सम्ममा ती आरोपहरू पुष्टि हुन नसकेको र नेपालमा नै पहिलोपटक उनीविरुद्धको हत्या आरोप पुष्टि भएको बताइन्छ।", "भेष बदल्ने, प्रहरी प्रशासनलाई समेत चकित बनाउन वा प्रभावमा पार्न पोख्त मानिने शोभराज हाल एक 'सज्जन, इमान्दार र कर्तव्यनिष्ट व्यक्ति' जस्तो व्यवहार गर्ने गरेको कारकारमा खटिएका अधिकारीहरू बताउँछन्। ", "\"अहिले शोभराजसँग भेट्दा वा कुराकानी गर्दा उसले त्यस्तो अपराध गरेको होला भनेर विश्वास गर्न नसकिने व्यवहार देखिन्छ,\" जेलर अधिकारीले भने। ", "मुटुका रोगी शोभराजको गत वर्षमात्रै 'ओपन हार्ट सर्जरी' गरिएको थियो।", "शुरूमा आफ्नो मुटुमा जटिल समस्या रहेकोले नेपालमा शल्यक्रिया नगर्ने र अमेरिका वा फ्रान्समा उपचार आफूले नै गर्न पाउनुपर्ने भन्दै कारागारमै अनसन बसेका उनलाई सम्झाउन प्रशासनलाई समेत हम्मे परेको थियो। ", "पटकपटक प्रशासनको आग्रहलाई अस्विकार गर्दै आएका उनले चिकित्सकहरूको एउटा टोलीले नै उनलाई नेपालकै अस्पतालमा शल्यक्रिया गर्नुपर्ने कुरा मनाउनु परेको थियो।", "विगत ६ वर्षदेखि शोभराजको स्वास्थ्यबारेका जानकार तथा केन्द्रीय कारागार अस्पतालका डाक्टर भरतलाल श्रेष्ठ भन्छन्, \"छाती दुखेको र सास फेर्न गाह्रो भएपछि जाँचमा आएका उनलाई हामीले मुटुमा समस्या भएको पत्ता लगाइ तत्काल गङ्गालाल हृदयरोग केन्द्रमा 'रिफर' गर्यौँ। तर उनले त्यसपछिका करिब दुई हप्ता भोक हडताल गरे।\"", "\"उनको ज्यान जोखिमपूर्ण बन्दै गएपछि हामी नै उनको सेलमा पुगेर मुटुमा रहेको जोखिम, नेपालमा गरिने शल्यक्रियाको प्रक्रिया र सफलताको उच्च सम्भावना बारेमा लामो 'ब्रिफ' गरेपछि उनी राजी भएका थिए,\" डाक्टर श्रेष्ठले सम्झे।", "जेल प्रशासनकै शब्दमा पछिल्ला दिनमा उनको शैलीमा समेत निकै फेरबदल देखिएको छ।"], "images": [["f27fb59812d430947be6e5ee1e4c825a59c3fae0##3##2.jpg", null]]}, "4": {"subheading": "उपचार", "para": ["शल्यक्रिया सफल भएपछि खुशी देखिएका शोभराज आजकल अन्य कैदीबन्दीलाई समेत अन्यायविरुद्ध कानुनी लडाइँ लड्न, योग र स्वास्थ्यका बारेमा सचेत गराउँछन्। ", "यतिसम्म कि जेल प्रशासनलाई समेत सम्हाल्न गाह्रो परेको भनिएका बालयौन दुराचारमा दोषी ठहरिएका एकजना अष्ट्रियाली नागरिकलाई शोभराजले सम्झाइबुझाइ गरी कारागारभित्र हडतालभन्दा कानुनी उपचार खोज्न सुझाए। ", "\"हाम्रो आग्रहलाई नसुनि दुईहप्ता जति अनसन बसेका ती नागरिकलाई शोभराजले नै सम्झाइबुझाइ गरेपछि आफ्नो देशमै कैद भुक्तान गर्न पाउनुपर्ने माग हाल सुन्नुपरेको छैन,\" जेलर अधिकारीले भने।", "एकजना कारागार अधिकारीका भनाइमा मुटुको शल्यक्रिया सफल भएपछि उनी निकै उत्साही देखिएका छन्। "]}, "5": {"subheading": "आश्चर्य", "para": ["कारागार परिसरमै रहेको अस्पताल प्रशासनका अनुसार अन्य कैयौँ कैदीबन्दीलाई जस्तै शोभराजको उपचारमा पनि नेपाल सरकारले लाखौँ रकम खर्चिएको छ। ", "कारागार अस्पतालका प्रमुख मेडिकल सुपरिटेण्डेन्ट डाक्टर सचिन यादवले भने, \"प्रारम्भिक जाँच वा विभिन्न परीक्षणमा लागेको खर्चबाहेक शल्यक्रियाका बेलामा  मात्र चार लाख रुपैयाँभन्दा बढी उनको उपचारमा खर्च गरिएको छ।\"", "उनको शल्यक्रियाका लागि अस्पताल प्रशासनले छुट्टै सात लाख रुपैयाँ सरकारसँग माग गरेको थियो। ", "केही अघिसम्म खाना र भौतिक पूर्वाधार लगायतलाई विषयलाई लिएर पटक पटक कारागार प्रशासनलाई चुनौती बनेका शोभराजको फेरिएको दैनिकी र आनीबानीबाट आन्तरिक प्रशासन हेर्ने नाइके, भाइनाइके समेत आश्चर्यमा परेको बताएका छन्। "]}, "keyword": ["अपराध", "औषधि", "फ्रान्स", "जेल", "भारत", "नेपाल"]}