{"url": "https://www.bbc.com/pashto/afghanistan-42589494", "title": "اشرف غني: \"افغانستان باید د پولادو صادروونکی هېواد شي\"", "date": "2018-01-06", "summary": "د افغانستان ولسمشر وايي غواړي افغانستان د پولادو په صادروونکي هېواد بدل شي. محمد اشرف غني په کابل کې د پولادو د يوې فابریکې د پرانیستلو پرمهال وويل، افغانستان له دوو میلیاردو ډېرې د اوسپنې زېرمې لري، خو هره ورځ درې نیم زره ټنه سيخ له بهره واردوي. ", "0": {"para": ["افغان ولسمشر د \"خان سټیل\" فابريکې د پرانیستې پرمهال وویل سږ کال په افغانستان کې د شپږو فابريکو پر مټ د پولادو د توليد کچه ۲۲۰ زره ټنه ته رسېدلې. په داسې حال کې چې لا هم په افغانستان کې په کارېدونکي پولاد په ورځ کې له درې نیم زرو ټنو ډېر له بهره واردېږي. ", "پخوا داغمه یا کباړ اوسپنې چې بېرته ترې کارېدونکي سيخونه جوړېږي په قاچاقي ډول له افغانستانه وړل کېږي. ولسمشر دغه راز وویل چې هم په ملکي برخه کې د داغمې یا کباړ اوسپنې د قاچاق د مخنيوي هڅه کوي، د دغه هېواد له دفاع وزارت څخه يې هم وغوښتل چې په دې برخه کې ګامونه پورته کړي. ", "د هغه په وينا د افغانستان به مرکزي سیمو کې حاجي ګک کان له دوه میلیارډه ټنه ډېره اوسپنه لري چې باید اوس په کار واچول شي:", "\"یوازې حاجي ګک کان له دوو میلیاردو ټنو ډېره زېرمه لري، موږ باید له هغو استفاده وکړو.\" "], "images": [["05d0ca7970e1d5d7b2c139910d3bcb632b67e138##0##0.jpg", "په خان سټیل فابريکه تر اوسه ۳۰ میلیونه ډالره پانګونه شوې او د افغانستان د اړتيا وړ سيخ نژدې دېرش سلنه اړتيا پوره کولای شي."]]}, "1": {"subheading": "کباړ", "para": ["ولسمشر دغه راز وویل، هم په ملکي برخه کې د داغمې یا کباړ د قاچاق د مخنيوي هڅه کوي، د دغه هېواد له دفاع وزارته يې هم وغوښتل چې په دې برخه کې ګامونه پورته کړي.", "ولسمشر دغه راز له پانګوالو وغوښتل چې د هېواد د اوسپنې د کانونو د رایستلو او کارولو لپاره له دولت سره همکاري وکړي. ", "د خان سټيل فابريکې بنسټ په ۲۰۱۵ کال کې اېښودل شوی چې اوس شاوخوا دوه نیم سوه ټنه ګول سیخ تولیدوي او د دغې فابريکې چارواکي وايي چې ډېر ژر به يې د تولید کچه څلور سوه ټنه ته ورسېږي. ", "په خان سټیل فابريکه تر اوسه ۳۰ میلیونه ډالره پانګونه شوې او د افغانستان د اړتيا وړ سيخ نژدې دېرش سلنه اړتيا پوره کولای شي. ", "د خان سټیل مشر حاجي خان محمد وردګ وویل: \"خان سټيل د افغانستان په ودانیو کې د کارېدونکي سيخ له پنځه ویشتو تر دېرش سلنې اړتياوې پوره کولای شي. په دغه فابريکه شاوخوا پنځو سوو کسانو د کار زمينه برابره شوې. په لومړي سر کې اویا کسان تخنيکي کسان بهرنيان وو، چې اوس دا شمېره پنځوسو ته راټیټه شوې.\" ", "د دغې فابريکې چارواکي وايي که خام توکي ورته ورسېږي په څلورويشتو ساعتونو کې د څلور سوه ټنه ګول سېخ د تولید وړتيا لري. ", "ښاغلی وردګ وايي په دغه فابریکه يې دېرش میلیونه ډالره پانګونه کړې او په پام کې لری چې له شل تر دېرش میلیونه ډالره نور هم پرې ولګوي. ", "د سوداګرۍ او صنایعو د خونو مرستیال خان جان الکوزی وايي، افغانستان لا هم ۴۵۰۰ ټنه ګول سیخ په ورځ کې واردوي، په داسې حال کې چې په افغانستان کې دننه اوسنی تولید د ورځې زرو ټنو ته ایله رسېږي. ", "الکوزی که له يوې خوا خان سټيل د بريالۍ پانګونې بېلګه ګڼي پر صنعت د پانګونې په برخه کې ګڼې ستونزې هم یادوي. ", "نوموړی دغه راز د خصوصي سکتور او اقتصادي پروژو به برخه کې د دولت ملاتړ ستايي او وايي دغه فابريکه له اوزبکستان پرته په سیمه کې ساری نلري. ", "په ۲۰۱۳ کال کې د مرکزي احصايې د شمېرو له مخې په کال کې د ۲۵۰ میلیونو ډالرو په ارزښت ګول سيخ افغانستان ته وارد شوی. "], "images": [["05d0ca7970e1d5d7b2c139910d3bcb632b67e138##1##1.jpg", "د سوداګرۍ او صنایعو د خونو مرستیال خان جان الکوزی وايي، افغانستان لا هم ۴۵۰۰ ټنه ګول سیخ په ورځ کې واردوي، په داسې حال کې چې په افغانستان کې دننه اوسنی تولید د ورځې زرو ټنو ته ایله رسېږي."], ["05d0ca7970e1d5d7b2c139910d3bcb632b67e138##1##2.jpg", "ولسمشر دغه راز وویل، هم په ملکي برخه کې د داغمې یا کباړ اوسپنې د قاچاق د مخنيوي هڅه کوي"], ["05d0ca7970e1d5d7b2c139910d3bcb632b67e138##1##3.jpg", "ولسمشر دغه راز وویل، هم په ملکي برخه کې د داغمې یا کباړ د قاچاق د مخنيوي هڅه کوي، د دغه هېواد له دفاع وزارته يې هم وغوښتل چې په دې برخه کې ګامونه پورته کړي."]]}, "keyword": ["اقتصاد", "محمد اشرف غني", "افغانستان", "کابل"]}