{"url": "https://www.bbc.com/pashto/afghanistan-42591682", "title": "''د سوریې جګړه کې دوه زره افغانان وژل شوي''", "date": "2018-01-06", "summary": "د افغانانو د هغه پوځي ټولګي خپلې برسېره کړې شمېرې چې د ایران په لارښوونه په سوریه کې جنګېږي، ښیي چې تر اوسه یې دوه زره غړي وژل شوي او زرګونه نور ټپیان دي. ", "0": {"para": ["دغه ټولګی چې د فاطمیون لوا نومېږي، دا کار د اسلام د سپېڅلو ځایونو د ساتنې جهاد بولي. ", "د لوا یوه مسوول زُهیر مجاهد، د ایران سمونپالې ورځپاڼې  'شرق ' ته په مرکه کې په سوریه کې د خپلو فعالیتونو ځينې جزییات برسېره کړي دي. ", "د فرانسې خبري اژانس اې ایف پي رپوټ کې د ایراني رسنیو په حواله ویل شوي، چې د سوریې جګړه کې د دوه زره وژل شویو افغانانو تر څنګ اته زره نور افغانان ټپیان شوي هم دي. ", "فاطمیون د هغه لښکر غړو ته ویل کېږي، چې ظاهراً په خپله خوښه له ایرانه د سوریې جګړې کې د ګډون لپاره ځي او هلته د ولسمشر بشار الاسد ځواکونو تر څنګ د هغوی له مخالفانو سره وسله واله جګړه کوي. ", "\"سوریې ته ایران لېږلو افغانانو افغانستان کې اندېښنې پیدا کړې\"*   \n", "ایران دې د جګړې لپاره د \"افغان ماشومانو ګومارلو لړۍ ودروي\"*   \n", "افغانستان: ایران دې د سوریې جګړې ته افغان کډوال نه لېږي*   \n", "د افغانستان د ولسمشر یوه ویاند شاه حسین مرتضوي په نورو هېوادو کې د افغانانو جنګول د خپلو ملي ګټو خلاف وبلل او ددغه کار د درېدو غوښتنه یې وکړه:", " ''زه په شمېرو نه غږیږم، خو په رسنیو کې داسې رپوټونه شته، چې هغه افغانان چې دغو جګړو کې برخه اخلي، جنازې یې هغو هېوادونو ته ستنېږي، د حکومت رسمي نظر دا دی، هغسې چې موږ افغانستان کې د نیابتي جګړو اجازه نه ورکوو، په نورو هېوادونو کې هم د هر ډول نیابتي جګړو مخالفت کوو، د افغانانو وینې باید په نورو هېوادونو کې تویې نه شي. ''", "مخکې د افغانستان د اجراییه ریاست یوه مرستیال محمد محقق هم د فاطمیون لښکر کړنې ستایلي او په ایران کې جنګېدونکي افغانان او د هغوی ایرانی سمبالوونکی جنرال اتلان بللي وو.", "ښاغلي مرتضوي په دې تړاو د پوښتنې ځواب کې وايي، د ښاغلي محقق څرګندونې د افغان حکومت رسمي نظر نه دی:", " ''موږ د ښاغلي محقق له هغو څرګندونو وروسته رسمي اعلامیه خپره کړه چې پکې مو هر بل هېواد کې له نیابتي جګړو سره مخالفت وښود. ''", "ښاغلی مرتضوي وايي، دوی هغو هېوادونو سره چې افغان کډوال پکې ژوند کوي، اړیکه کې دي او په وینا یې باید هلته د مېشتو افغانانو له احساساتو او ستونزو د سیاسي اهدافو لپاره ګټه پورته نه کړل شي.", "افغان چارواکو له دې مخکې هم ویلي، له ایراني چارواکو یې غوښتي، چې د سوریې جګړې ته د افغانانو له لېږلو ډډه وکړي. "], "images": [["4dfc2553e8749b52a22bcf10c6e71bd498f22ef1##0##0.jpg", "د ډېری افغانانو مړي په سوریه کې له وژل کېدو وروسته ایران ته لېږدول کېږي."], ["4dfc2553e8749b52a22bcf10c6e71bd498f22ef1##0##1.jpg", "د لوا یوه مسوول زُهیر مجاهد، د ایران سمونپالې ورځپاڼې 'شرق' ته په مرکه کې په سوریه کې د خپلو فعالیتونو ځينې جزییات برسېره کړي دي."], ["4dfc2553e8749b52a22bcf10c6e71bd498f22ef1##0##2.jpg", "نیویارک ټایمز ورځپاڼې دا وروستیو کې د ایران انقلاب ساتونکي ځواک د یوه تورنجنرال خبره را اخیستې چې وايي، د فاطمیونو لېوا د اسلامي ارزښتونو دفاع کوي او هېڅ سرحد نه پېژني."], ["4dfc2553e8749b52a22bcf10c6e71bd498f22ef1##0##3.jpg", null]]}, "keyword": ["سیاست", "عربي نړۍ", "افغانستان", "ايران"]}