{"url": "https://www.bbc.com/pashto/world-42594711", "title": "سعودي کې نور ۱۱ شهزادګان هم ونیول شول", "date": "2018-01-07", "summary": "په سعودي عربستان کې د حکومت له خوا د سپما په برخه کې د شاهي کورنۍ پر غړو- چې شمیر یې سلګونو کسانو ته رسیږي- هم یو لړ محدودیتونه لګول شوي.", "0": {"para": ["د پلازمینې ریاض په یوه ماڼۍ کې ۱۱ شهزادګانو د اعتراض په بڼه غونډه او غوښتنه کړې وه چې حکومت دې هغه پریکړه بیرته واخلي چې له مخې یې د دوی د څښونیو، اوبو، بریښنا او ګاز لګښتونه له دې وروسته نه ورکول کیږي. ", "سعودۍ ورځپاڼه عکاظ په خپله وېبپاڼه کې رپوټوي چې د شاهي ماڼۍ ځانګړو ځواکونو دغه یوولس تنه شهزادګان نیولي دي.", "ورځپاڼه زیاتوي لومړی له هغو وغوښتل شول چې له ماڼۍ ووځي خو د اعتراض له دوام وروسته ونیول شول او الحایر زندان ته واستول شول. ", "اور او غوسه کتاب کې: ټرمپ شهزاده محمد خپل \"بنده\" بولي* \n", " محمد بن سلمان: علي خامنه ای منځني ختیځ کې نوی هېتلر دی* \n", "سرچینو ورځپاڼې ته ویلي له دې وروسته به د دغو شهزداګانو د محاکمې لپاره د قانون له حکم سره سم اجرائات کیږي. ", "سعودي ته نږدې رسنیو بیا په دې اړه خپلو رپوټونو کې ویلي دغه کسان د تیرې پنجشنبې په ورځ د لوی څارنوال په امر نیول شوي دي.", "دوی زیاتوي دغو کسانو د یوه بل شهزاده د قصاص د یوې قضیې په برخه کې اعتراض کړی، خو د لوی څارنوال په حکم کې راغلي د دوی دا غوښتنه د منلو نه ده او له ټولو سره به د قانون د حکم له مخې چلن کیږي. ", "رویټرز خبري اژانس هم د جمعې په ورځ وویل، هغه معترض شهزادګان یې له نږدې ولیدل، چې د یوې نیونې پرضد اعتراض یې \" د عمومي نظم ګډوډول \"  بلل شوي دي.", "د تېر کال وروستیو کې سعودي عربستان کې څو وزیران او شهزادګان د مالي فساد په تور ونیول شول او دا له اقتصادي فساد سره د مبارزې لپاره یوه هڅه بلل شوې ده.", "د سعودي سلطنتي کورنۍ ډېره پراخه ده او په دغه هېواد کې د شهزادګانو شمېر نږدې زرو کسانو ته رسېږي، خو د شتمنۍ او واک له پلوه له یو بل سره توپیر لري.", "د سعودي شهزادګانو سره د مالي مرستو کمېدل د هغو ګامونو یوه برخه ده چې حکومت غواړي خپل لګښتونه کم کړي، تېلي عاید پورې خپله تکیه کمه کړي او د مالي عاید لپاره بیلابیلې سرچینې پيدا او د بهرنیانو ونډه په اقتصادي چارو کې کمه شي.  ", "د نړۍ ګرانبیه کور د محمد که د بل چا دی؟* \n", "\"ښايي د سعودي پاچا واک خپل زوی ته پرېږدي\"* \n", "سعودي کې لاهم د \"ټرمپ لور\" لټول کېږي* \n", "دغه هېواد ځینې حکومتي سبسیډۍ هم له منځه وړې او اول ځل یې د خوړو په ګډون په ډېری توکو پنځه سلنه مالیه لګولې ده.", "په ورته مهال په دغه هېواد کې د تېلو بیه دوه چنده شوې او د مالیې لګولو ترڅنګ د برېښنا او اوبو بېل هم زیات شوی دی.", "خو سعودی خبریال جمال قاشقچي وايي د دولت دا غوښتنې تر هغه نه شي ترلاسه کیدای چې د سعودي اقتصاد تولیدي بڼه خپله نه کړي:", "\"کله چې د سعودي وګړي په خپله تولید وکړي نو بیا د حکومت مرستو ته ډیر ارزښت نه ورکوي، ځکه دی به یوه ښه دنده ولري\". ", "د نوموړي په خبره، تر اوسه پورې شاوخوا درې ملیونه سعودي وګړي مناسبې دندې نه لري. ", "سعودي عربستان په نړۍ کې د تیلو له سترو صادروونکو هېوادونو دی، خو د تیلو د بیې د ټیټوالي له امله د دغه هېواد عواید کم شوي. ", "ولیعهد محمد بن سلمان چې تیر کال یې د خپل پلار پاچا سلمان بن عبد العزیز له خوا ډیر واک تر لاسه کړ ژمنه کړې چې پراخ اقتصادي سمون به راولي او د مالي او اداري فساد مخه به نیسي. "], "images": [["a302835bdac8c1500d21e2c252ebfd78b288ee0d##0##0.jpg", "ریاض له دې پخوا هم سعودي عربستان کې ځینې شهزادګان نیول شوي دي."], ["a302835bdac8c1500d21e2c252ebfd78b288ee0d##0##1.jpg", "د سعودي ولیعهد د فساد د مخنیوي لپاره څو میاشتې مخکې هم ځینې شهزادګان ونیول."], ["a302835bdac8c1500d21e2c252ebfd78b288ee0d##0##2.jpg", "په پخوانیو نیول شویو کې میلیاردر شهزاده طلال هم شته."]]}, "keyword": ["سیاست", "سعودي عربستان", "عربي نړۍ", "ټولنه"]}