{"url": "https://www.bbc.com/pashto/world-42595312", "title": "مېټوس: \"د لندن عصري ژوند کې ما د وینځې ژوند کاوه\"", "date": "2018-01-07", "summary": "مېټوس هغه فېلېپينۍ ښځه ده چې لندن ته په کار پسې تللې وه، خو هلته یوې کورنۍ د دې د کډوالۍ اسناد څېري کړل او دا يې د غلام یا وينځې په توګه درې کاله کار کولو ته اړ کړه. ", "0": {"para": ["اغلې مېټوس وايي، په ټوله شپه ورځ کې یوازې دوه ساعته خوب کولو ته پرېښودل کېده او کله به چې د کورنۍ غړي له کوره وتل دا به يې په کوټه کې بندوله:", "\"بهر وتلو ته يې نه پرېښودلم. زما د ژوند هر څه په تشناب کې و. زه به يې د بې عقلې، ځناور او چټلۍ په نوم یادولم. ما د دوی درناوی کاوه، خو دوی زه سپکولم.\"", "خو یوه ورځ مېټوس په تېښته بریالۍ شوه. اوس خپلواکه او ډېره خوشاله ده.  ", "دا وايي، په یاد کو کې به یې د کور د غړو پالنه کوله او د ټولو اړتیاوې به یې پوره کولې او کور به یې ساته. ", "مېټوس تر درو کولونو ډېر د مینځې ژوند وکړ. بهر ته یې نه پرېښوده \"بهر ته د تګ اجازه یې نه راکوله، خو کله به چې دوی تللم له ځان سره به یې بېولم او تر ټینګې څارنې لاندې به یې وم.\"", "\"زما پرده هېڅ خوندي نه وه، د خوب خونه مې نه لرله او په دهلېز کې ویدېدم، چې هېڅ تشناب یې نه لاره پکې ولامبم. خپل ټول اړتیا وړ کالي او توکي مې په تشناب کې اېښي وو.\"", "دا وايي، کله چې له فیلیپین نه لندن ته د کار کولو لپاره ولاړه، ژوند یې مخ پر ځوړ شو، هغه هم وروسته تر هغه چې د کور څښتن یې پاسپورټ ترې واخیست او څیرې یې کړ او بهر ته د تلو لار یې پرې بنده کړه. ", "دا وايي، شپه ورځ کې یې ۲۴ ساعته کار کاوه او هېڅ ازادي یې نه لرله. ", "د شمېرو له مخې په ۲۰۱۶ کال کې شاوخوا ۲۰ میلیون خلک په زور د کار کولو قرباني شوي دي. ", "مېټوس وايي، د کور غړو به خواړه وخوړل او پاتې شوي به یې ما ته راوړل. ", "د کور څښتن غوښتل چې مېټوس د بریتانیا د وېزې فارم ډک کړي، خو خبر نه وو چې هغې د مرستې غوښتلو تیلېفون شمېره ترلاسه کړې او د \"انسان تښتوونکو\" په اړه یې پولیسو ته جزییات ورکړي. ", "دا وايي، د بند په وخت کې دومره ډېر فشار ورباندې و، چې توبه، خو کله چې ازاده شوه، ډېره خوشحاله ده.", "په اوسنۍ معاصره زمانه کې د ټول ټال غلامانو او وینځو ۷۱ سلنه یې ښځې دي. ", "مېټوس له کابو څلورو کلونو راهیسې فیلیپین کې خپله کورنۍ نه ده لیدلې، خو غواړي بریتانیا کې پاتې شي او هغوی ته پیسې وګټي: ", "\"که څه هم خپله کورنۍ نه شم هېرولی، خپله لور مې نه هېرېږي، د اوس لپاره بېرته خپل هېواد ته ستنېدل زما لومړیتوب نه دی؛ ځکه زه باید د دوی لپاره کار وکړم.\"", "مېټوس هغو ښځو ته چې پردیو کورونو کې کار کوي او ناسم چلند ورسره کېږي، دا سپارښتنه کوي چې تل زړورې اوسي د خپلو کورنیو په فکر کې شي هېڅ بد کار ونه کړي او هغه وخت ته تمې شي چې له خپلو حقونو دفاع وکړای شي. ", "ډېره دهبرتانیا کې د جرمونو مخنیوي اداره وايي، دغه هېواد کې د عصري غلامۍ او بشري قاچاق کچه له هغه \n"], "images": [["c327a5b176bc98582e853f3510af73078589ebc0##0##0.jpg", "مېټوس له کابو څلورو کلونو راهیسې فیلیپین کې خپله کورنۍ نه ده لیدلې، خو غواړي بریتانیا کې پاتې شي او هغوی ته پیسې وګټي:"], ["c327a5b176bc98582e853f3510af73078589ebc0##0##1.jpg", "په اوسنۍ معاصره زمانه کې د ټول ټال غلامانو او وینځو ۷۱ سلنه یې ښځې دي."], ["c327a5b176bc98582e853f3510af73078589ebc0##0##2.jpg", "د شمېرو له مخې په ۲۰۱۶ کال کې شاوخوا ۲۰ میلیون خلک په زور د کار کولو قرباني شوي دي."]]}, "keyword": ["برتانیا ", "ښځې"], "related": ["https://www.bbc.com/pashto/world-42043120", "https://www.bbc.com/pashto/world-40894949"]}