{"url": "https://www.bbc.com/pashto/pakhtunkhwa-42594710", "title": "د پاکستان حکومت: بې قانونه ډلو ته بسپنه مه ور کوئ", "date": "2018-01-07", "summary": "د پاکستان کورنیو چارو وزارت د دغه هېواد د مهمو ورځپاڼو د شنبې ګڼو کې د یوه اعلان په خپرولو سره د ۷۲ ډلو نوملړ خپور کړی او ور سره یې له خپل ولس غوښتي چې له دې ډلو سره مالي مرسته ونه کړي.", "0": {"para": ["د اسلام اباد دا ګام په داسې مهال دی چې امریکا ور سره په دې وروستیو کې ۲۵۰ میلیون ډالره مرسته وځنډوله.", "امریکايي چارواکي وايي، پاکستان د ترهګرۍ ضد جګړه کې دوه مخي کوي، له واشنګټن مرستې ترلاسه کوي، خو د ترهګرو پرضد کوټلي ګامونه نه اخلي.", "پاکستاني چارواکي د امریکايي سیالانو دا ډول تورونه تل ردوي او د امریکا له وروستۍ پرېکړې وروسته اسلام اباد وویل، چې د ترهګرۍ ضد جګړه به یې اغېزمنه نشي.", "نیویارک ټایمز: امریکا له پاکستان ناهیلې شوې * \n", "\"له پاکستان سره په مرستو بندلو امریکا یو ډول قمار وهي\"* \n", "د اسلام اباد په اعلان کې دا خبرداری هم شته چې که څوک له دې بې قانونه یا څار لاندې ۷۲ ډلو سره مالي مرسته وکړي، نو له سزا او بند سره به مخ شي.", "پاکستان کې ځینې بې قانونه شوې ډلې د نوم بدلولو سره ځانونه د سیاسي ګوندونو په څېر راجیسټر کوي، په دې دلیل ډېری وخت حکومت او ادارې دوی ته د بسپنې په مخنیوي کې پاتې کېږي.", "په دې نوملړ کې لښکر جنګوي، جیش محمد، لښکر طیبه، تحریک طالبان، پيپلز امن کمېټي، اهل سنت والجماعت، بلوچستان یونایټېډ ارمي، جیش اسلام، داعش، جماعت الدعوه او فلاح انسانیت فونډېشن په ګډون د ۷۲ ډلو نومونه راغلي دي.", "د پاکستان ټولو ورځپاڼو کې د چاپ شوي اعلان له لارې له ولس غوښتل شوي چې خیر او صدقه وکړئ، خو پام کوئ چې بې قانونه یا تر څار لاندې ډلو سره مرسته یا بسپنه د سزا وړ جرم دی.", "\"د ترهګرۍ ضد ۱۹۹۷ کال او د ملګرو ملتونو د امنیت شورا د ۱۹۴۸ کال قانون له مخې بې قانونه یا تر څار لاندې ډلو سره هر ډول همکاري او مالي مرسته یا ورته اسانتیا برابرول جرم دی. سزا یې له پنځو تر لسو کلونو بند، لس میلیونه روپۍ یا دواړه کېدلی شي\".", "چارواکي وايي، ځینې وخت له دې ډلو سره د مرسته کوونکو کسانو ملکیت هم ضبطېدلی شي.", "امریکا له پاکستان سره څومره مرسته کړې؟* \n", "ټرمپ: پاکستان تېر ايستلي يو، نور داسې نشي کېداى* \n", "د اعلان په پای کې د ۱۷۱۷ ټلېفون شمېرې په خپرولو سره له خلکو غوښتل شوي چې که د سولې خلاف هڅې وویني، په دغه شمېره دې زنګ ووهي.", "ور سره دا هم لیکل شوي چې دا شمېره اوس نشته.", "د پاکستان دا هڅه په داسې مهال ده چې امریکا په نږدې ورځو کې پر پاکستان امنیتي مرسته وځنډوله، وجه یې هم دا بولي چې د ترهګرۍ ضد جګړه کې د اسلام اباد پر هڅو باور نه لري.", "کله چې امریکايي چارواکو دا پرېکړه وکړه، نو په هغو ورځو کې د پاکستان د امنیت او ونډو کمېسون خپل یاداښت کې ټولو کمپینو ته وویل، هغو ټولو کسانو یا ډلو ته بسپنه ور نه کړي چې د ملګرو ملتونو د اقتصادي بندیزونو د جرګه ګۍ نوملړ کې یې نومونه شته.", "که څه هم اسلام اباد وايي، دا ګام یې هم د امریکا د فشار له امله نه دی، خو په هغه یادښت کې دا هم ویل شوي چې د څارل کېدونکې جماعت دعوه او د هغې د مشر حافظ سعید پرضد به هڅې د ردالفساد عملیاتو برخه وي.", "حافظ سعید د جماعت الدعوه ډلې مشر دی. نوموړی په کشمیر کې د لشکر طیبه بنسټګر هم بلل کېږي چې په هندي کشمیر کې په بریدونو تورنه ده.", "د هند حکومت حافظ سعید د ۲۰۰۸ کال د ممبيي بریدونو اصلي پلانوونکی بولي، چې ۱۷۴ کسان پکې ووژل شول.", "امریکا پر ۲۰۱۴ کال جماعت الدعوه ډله د ترهګرۍ په نوملړ کې زیاته کړه او په دې ډله یې اقتصادي بندیزونه هم ولګول.", "واشنګټن هغه کس ته د یو میلیون ډالرو جایزه منلې چې د حافظ سعید په تړاو معلومات ور کړي، خو نوموړی دا مهال پاکستان کې غونډو کې ګډون کوي."], "images": [["c51203c4967752ab7ed14fb0ba615459c5a55221##0##1.jpg", null], ["c51203c4967752ab7ed14fb0ba615459c5a55221##0##0.jpg", "پاکستانیو ورځپاڼو کې خپور شوی اعلان."], ["c51203c4967752ab7ed14fb0ba615459c5a55221##0##3.jpg", "حافظ سعید چې امریکا یې پر سر یو میلیون ډالر جایزه اېښې، خو پاکستان کې غونډو ته ځي."], ["c51203c4967752ab7ed14fb0ba615459c5a55221##0##2.jpg", "له دې ډلو سره مرسته کوونکو ته د بند او مالي جرمانې سزا شته."]]}, "keyword": ["هند", "طالبان", "افغانستان", "پاکستان", "د امريکا متحده ايالات"], "related": ["https://www.bbc.com/pashto/world-38854231", "https://www.bbc.com/pashto/world-42538316"]}