{"url": "https://www.bbc.com/pashto/afghanistan-42595240", "title": "د برېښنا بندونو پروژې؛ د چین شرطونه او اړمن هېوادونه", "date": "2018-01-07", "summary": "د تېر میلادي کال د نومبر میاشتې په نیمایي کې د نیپال حکومت له چین سره هغه تړون لغو اعلان کړ، چې له مخې یې د چینایي کمپنۍ لخوا په یاد هېواد کې د اوبو د برېښنا یو لوی بند رغول کېده. ", "0": {"para": ["دغه هېواد، چې د افغانستان په څېر په وچه کې راګیر دی، د برېښنا له سخت کموالي سره مخامخ دی. ", "د یادې پروژې تړون د تېر کال په جون میاشت کې وشو او تخمیني قیمت یې ۲.۵ دوه نیم میلیارډ ډالره کېده، چې د پروژې په بشپړېدو سره د نیپال د برېښنا اوسنی تولید دوه برابره کېده. ", "د تړون له مخې د چین دولتي کمپنۍ (CGGC) مسئوله وه، چې د بودي ګنډه کي د اوبو د برېښنا بند چې ۱۲۰۰ دوولس سوه میګا واټه ظرفیت یې درلود، ورغوي. ", "د نیپال د مالیې وزارت په وینا، چې دغه تړون د قراردادونو له شفافې پروسې پرته د چین لوري ته ورکول شوی ؤ.", "افغانستان له چین سره د کونړ پر سیند د برېښنا پروژه لاسلیک کړه*    \n", " کابل ۵ سترو پروژو کې د چین او پاکستان همکاري غواړي*   \n", "چین: افغانستان کې وسلې نه اقتصادي ښېرازي غواړو*   \n", "د نیپال لخوا د برېښنا بند د تړون لغوه کېدل داسې مهال مخې ته راځي، چې نیپال د چین د یو کمربند، یوې لارې له نوښت سره د یو ځای کېدو لپاره موافقه ښوولې او ورسره یو ځای شوی دی. ", "په نیپال کې ورځ تر بلې زیاتېدونکی د چین اغېز د هند له لوري، کوم چې په کلتوري او پخواني سیاسي لحاظ د نیپال مشر ورور یادیږي، دقیق څارل کیږي. ", "په داسې حال کې چې نیپال له اوبو ډک د غرنیو سیندونو یو ښه سیستم لري او کېدای شي د برېښنا په یوه پیاوړي تولیدوونکي هېواد بدل شي، خو بیا هم دوی د مالي امکاناتو او تکنالوژۍ د نه درلودو په خاطر، کلنۍ۱۴۰۰ میګاواټه برېښنا له هندوستان څخه واردوي. ", "د شنونکو په وینا، چې د نیپال سیندونه او جغرافیایي جوړښت ددې ظرفیت لري تر څو۸۳۰۰۰  دری اتیا زره میګاواټه برېښنا تولید کړي، خو اوس مهال د یادې اندازې یوازې دوه فیصده تولیدوي. ", "په نیپال کې هم بې ثباتي موجوده ده. د ۲۰۱۵ له سپټمبر میاشتې راهیسې، چې په یاد هېواد کې اساسي قانون تصویب شوی، څلور صدراعظمان بدل شوي او دې هېواد ته لا ډېره سخته شوې، چې له خپلو ګاونډیو هېوادونو سره د اړیکو موازنه وساتي. ", "له چینایي لوري سره په د برېښنا بند پر موافقه هغه وخت نیوکو زور واخیست، چې څرګنده شوه یاده موافقه د مزایدې له سیالۍ پرته لاسلیک شوې او له قانون سره په ټکر کې ده، خو داسې هم ویل کیږي، چې د یادې موافقې لغوه کېدل د هغو سیاسي ډلو د مخالفتونو له وجهې دي، کومې چې د هند یا چین لوريو ته میلان لري. ", "د نیپال په کانګرېس کې پیاوړی ګوند، چې اوسنی حکومت یې هم په لاس کې دی، له پخوا په دې مشهور ؤ، چې له هند سره ښې اړیکې او د هغوی خوا ته میلان لري او له دې ګوند مخکې بیا هغه ډله په قدرت کې وه، چې د چین لوري ته یې نږدېوالی و. ", "د شنونکو په وینا، د چین لخوا په دارنګه موافقو کې د شرایطو موجودیت او څرنګوالی ډېر سخت او پېچلی دی، چې مقابل لوري ته یې پوره کول خورا ګران کار دی او دارنګه مثالونه په سریلانکا، میانمار، نیپال او پاکستان کې موجود دي، په داسې حال کې چې اروپایي او امریکایي کمپنۍ ډېر آسانه او دوی ته ګټور پیش شرطونه لري.  ", "دغه راز په ۲۰۱۵ میلادي کال د سریلانکا حکومت د کولمبو بندر د رغولو پروژه چې ۱.۴ یو اعشاریه څلور میلیارډ ډالره یې لګښت اټکل کېده، وځنډوله. د ځنډ لامل یې په کور دننه هغه نیوکې وې، چې یاده پروژه یې د چین په پانګونې پورې محدوده بلله. ", "د شانګهای انستیتوت د باندنیو مطالعاتو د مرکز مشر، جاو ګانچینګ وایي، دا د چین لپاره په ننګونه بدله شوې، چې مخ پر وده هېوادونو کې یاد هېواد څه ډول پانګونه زیاته کړي. ", "د ښاغلي جاو په وینا، چین اړتیا لري دا تضمین کړي چې دغه هېواد له ټول هېواد سره د یوه تړون موافقه کوي، نه له یوه شخص سره چې په هغه وخت کې یې د چارو  واګي په لاس کې وي. "], "images": [["f0f3f997a2f7d58ca067137c390f64d26eeedf5f##0##0.jpg", "نیپال کې د اوبو سیند"], ["f0f3f997a2f7d58ca067137c390f64d26eeedf5f##0##1.jpg", "د نپیال - هند پر پوله جوړ د کاوسي د اوبو بند چې د ۱۹۵۹ - ۱۹۶۳ کلونو ترمنځ رغېدلی دی"]]}, "1": {"subheading": "د چین او میانمار د برېښنا بندونو جوړولو ستونزه ", "para": ["دغه راز د نیپال او سریلانکا پر هېوادونو سربېره، په میانمار کې هم د چین لخوا د پلي کېدونکو پروژو په اړه ستونزې پېښې شوي دي- د میانمار مخکیني ولسمشر هم په ۲۰۱۱ کې له چین سره د مایتسن برېښنا بند رغولو د پروژې کار له هغې وروسته وځنډاوه، چې چاپېریال ته د تاوانونو د رسېدو له وېرې په دغه هېواد کې پراخه لاریونونه تر سره شول.", "د مایتسن د برېښنا بند پروژه د میانمار په شمال کې موقعیت لري، چې د رغېدو لګښت یې ۳.۶ دری اعشاریه شپږ میلیارد ډالر اټکل شوی دی. ", "د میانمار او چین تر منځ د مایتسن بند د جوړېدو په قرارداد کې د یادولو مهم ټکی دا دی، چې د یاد بند ۹۰ سلنه برېښنا به چین ته ځي او یوازې لس سلنه یې د میانمار لوري ته مفته ورکول کیږي. نوره برېښنا کولای شي، له چین نه د پیسو په بدل کې واخلي.", "خو د ۲۰۱۶ کال په اګست میاشت کې د میانمار اوسنۍ ولسمشره آنسانسوچي بیجینګ ته په خپل سفر کې د یاد تړون د بیا را ژوندي کولو او د نوموړي بند د رغولو خبره راپورته کړه.  دې چینایي لوري ته وړاندیز کړی، که چېرې دا تړون لغو اعلانیږي، نو د میانمار دولت حاضر دی، چې د څو نورو کوچنیو بندونو د رغولو لپاره له چین سره تړونونه لاسلیک کړي.", "د میانمار حکومت په دوو ربړو کې راګیر دی، که وغواړي چې له چین سره یاده پروژه بشپړه لغوه اعلان کړي، نو دوی مکلف دي، چې د چین دولتي کمپنۍ ته ۸۰۰ اته سوه میلیون ډالره ورکړي، ځکه هغوی وایي چې د پروژې په ساحه کې یې لګولي دي او دا کار به د میانمار لوی سوداګریز ملګری (چین) هم خفه کړي.", "د میانمار جغرافیایي موقعیت ته په کتو، په جنوب کې ډېرې داسې سیمې شته چې د ګازي برېښنا ښه وړتیا لري او تر دې ارزانه پرېوځي چې له شمال نه لینونه راوغځول شي، خو له جنوب پرته د میانمار په نورو سیمو کې د برېښنا د تولید سرچینې په داسې ځایونو کې دي، چې هلته شخړې موجودې دي. "], "images": [["f0f3f997a2f7d58ca067137c390f64d26eeedf5f##1##2.jpg", null], ["f0f3f997a2f7d58ca067137c390f64d26eeedf5f##1##3.jpg", "د میانمار د ایراوادي سیند"]]}, "2": {"subheading": "له چین سره د پاکستان د بند جوړولو هوکړه لیک ردېدل ", "para": ["همدا راز د تېر میلادي کال په نومبر میاشت کې پاکستان هم د هغه بند د جوړولو قرارداد لغو اعلان کړ، چې د چین- پاکستان د اقتصادي دهلېز په اډانه کې رغول کېده. ", "د دیامیر بهاشا په نوم بند چې د رغولو اټکل یې ۱۴ څوارلس میلیارد ډالره اټکل کېده، له دې امله مسترد شو، چې د چینایي کمپنۍ لخوا ورته شرایط سخت کړای شول.", "د پاکستان د برق او انرژۍ د پرمختیا ادارې مشر مزمل حسین پارلماني کمېټې ته وویل: چینايي شرکتونو له مونږ څخه د یو جوړ کړل شوي‌ او د یو بل نوي بند د امنیتي زیرمې (Security deposit) په حیث غوښتل، کوم چې د پاکستان هېڅ ګټه نه وه، نو له همدې امله مونږ دغه قرارداد لغوه کړ. هغه وویل چې په دغه بند به کار روان وي‌ مګر دا ځل به پاکستان د خپلو مالي امکاناتو څخه ګټه پورته کوي. ", "د نوموړي قرارداد په اړه د شانګهای د نړېوالو مطالعاتو د مرکز یو غړي جاو ګانچنګ وویل: د دغه ډول قراردادونه لغوه کول به لوی انځور ته کومه صدمه ونه رسوي ځکه چې دغه پروژې ټولې سوداګریزې دي او د یو کمربند یوې لارې موخه د اسیايي او افریقايي‌ هېوادونو د زیربنا رغول او د تجارتي اړیکو ټینګول دي. ", "هغه زیاته کړه چې د یو کمربند یوې لارې په اړه یو غلط تصور دا دی چې چین غواړي‌ په هر قیمت چې وي دغه پروژه سر ته ورسوي، مګر داسې نه ده، ځکه چې دغه پروژې ټول سوداګریزې دي او که دواړه خواوې یوې موافقه ته ورسېږي، نو هغه مهال به کار پرمخ ځي. ", "دا چې افغانستان هم د اوبو او انرژۍ په برخه کې له سختو مشکلاتو سره لاس او ګرېوان دی او په دې وروستیو کې چین د افغانستان په کونړ سیند د بند جوړولو په موخه د پانګونې څرګندونې کړي، خو لا تراوسه معلومه نه ده چې دغه پانګونه په کومو شرایطو کېږي. ویل کېږي‌ چې دغه پانګونه هم د یو کمربند یوې لارې د نوښت په اډانه کې د وروسته پاتې هېوادونو د انرژۍ او برېښنا په برخه کې کېږي.", "که چېرې افغان او چینایي لوری په دې برخه کې موافقې ته رسیږي، نو لازمه ده، چې د افغانستان دولت او مسؤولین له هر اړخیزو سلا مشورو او ټولو سیمه ییزو او نړیوالو حساسیتونو په پام کې نیولو سره اقدام وکړي. "], "images": [["f0f3f997a2f7d58ca067137c390f64d26eeedf5f##2##4.jpg", null]]}, "3": {"subheading": "وړاندیزونه:", "para": ["د افغانستان تاریخ له جنګونو، تاړاکونو او قربانیو سره مل روان دی. ملت یې دردېدلی، ځپل شوی او ورپسې ملامت شوی هم دی- نو ددې خاورې سټراتیژیک اهمیت او زموږ اړ حالت ته په کتو باید هره پرېکړه د لنډ مهاله او اوږدمهاله موخو لپاره وڅېړل شي. ", "د همدې موخې لپاره باید په سیمه او لېرې پرتو هغو هېوادونو کې، چېرته چې چین پانګونه کړې، ژوره مطالعه وشي. هغه وڅېړل شي او د هغوی د پروژو ګټې او تاوانونه په نظر کې ونیول شي، تر څو افغانان له ورته ستونزو سره مخامخ  نه شي. "], "images": [["f0f3f997a2f7d58ca067137c390f64d26eeedf5f##3##5.jpg", null]]}, "4": {"subheading": "همدارنګه:", "images": [["f0f3f997a2f7d58ca067137c390f64d26eeedf5f##4##6.jpg", null]]}, "keyword": ["نيپال ", "سیاست", "اقتصاد", "افغانستان", "پاکستان", "چین"], "related": ["https://www.bbc.com/pashto/afghanistan-40205558", "https://www.bbc.com/pashto/afghanistan-40081904"]}