{"url": "https://www.bbc.com/pashto/world-42589501", "title": "د ټرمپ په اړه نوي کتاب کې اته لانجمن ټکي", "date": "2018-01-06", "summary": "په دې ورځو کې \"د ټرمپ سپینه ماڼۍ کې اور او غوسه\" په نامه کتاب بازار ته لا روتلو مخکې لانجې جوړې کړې دي. دغه لانجې د امریکا د ولسمشر ډونلډ ټرمپ پر وړاندې د شویو ادعاوو له امله جوړې شوي.", "0": {"para": ["د کتاب لیکوال مایکل وولف وایي، د دغه کتاب د لیکلو پرمهال یې له شاخوا ۲۰۰ کسانو سره خبرې کړي، د دغو کسانو له ډلې یو یې د ټرمپ نژدې ملګری سټیو بنن و، نوموړي له ټرمپ سره د ټاکنو پرمهال یوځای و او له ټاکنو وروسته یې د ټرمپ د لوی سلاکار په توګه دنده پیل کړه، خو څو میاشتې وروسته یې له ټرمپ سره ستونزه پیدا شوه او له دندې ګوښه شو. په دې راپور کې، ځینې هغه ادعاګانې چې په کتاب کې وړاندې شوي په لنډه توګه وړاندې کېږي."], "images": [["f76855fdedde2391ee7a019621ab4e83fbf5a737##0##0.jpg", null]]}, "1": {"subheading": "بنن له روسانو سره د ټرمپ د زوی لیدنه \"خیانت\" بولي", "para": ["د امریکا ۲۰۱۶ کال له ټاکنو څو میاشتې وړاندې د ټرمپ زوی ډان ټرمپ له روسانو سره لیدلي وو او له هغوی یې غوښتي وو چې د ټرمپ ټاکنیزې ډلې ته د هیلري کلنټن په اړه معلومات ورکړي، د کتاب لیکوال ادعا کوي چې سټیو بنن ویلي ''غونډه د ټرمپ ټاور په ۲۵ پوړ کې نیول شوی وو، او هلته مدافع وکیل هم شتون نه درلود'' د غونډې بڼه خیانت ډوله وه او ژر تر ژره باید ایف بي ای ته راپور ورکړل شوی وای.", "اور او غوسه کتاب کې: ټرمپ شهزاده محمد خپل \"بنده\" بولي*  \n", "\"ټرمپ او سلمان؛ د یوې سکې دوه مخه\"!*  \n"]}, "2": {"subheading": "ټرمپ له بریا وروسته هک پک شوی و", "para": ["د کتاب لیکوال مایکل وولف نیویارک ټایمز ته د هغه له کتابه په مقاله کې لیکلي، کله چې د ټاکنو پایله اعلان شوه، ټرمپ ګمان کاوه، ''میلانیا ژړل'' او ټرمپ ''هک پک'' او هغه ته ''د نه منلو وړ'' و، خو ناڅاپه هغه کس شو چې باور یې کاوه هغه د متحده ایالاتو د ولسمشرۍ ته \"وړ\" و."], "images": [["f76855fdedde2391ee7a019621ab4e83fbf5a737##2##1.jpg", null]]}, "3": {"subheading": "ټرمپ د لوړې پر مراسمو 'غوسه' و", "para": ["وولف لیکي:'' د لوړې مراسم د ټرمپ لپاره ښه تېر نه شول، هغه په غوسه وو ځکه چې لومړۍ درجه ستوري حاضر نه ول چې دغه مراسمو کې ګډون وکړي. په بلر هاوس کې یې خپل استوګن ځای خوښ نه وو، د ټولو پر وړاندې یې له خپلې مېرمنې سره لانجه کوله، وولف ادعا کوي چې میلانیا ټرمپ د ژړا په حال کې وه، خو دغه ادعا د امریکا د ولسمشر د مېرمنې د دفتر له خوا نه درغو ګڼل شوې. "], "images": [["f76855fdedde2391ee7a019621ab4e83fbf5a737##3##2.jpg", "د ټرمپ په اند سپینه ماڼۍ ګنګس کوونکې او ان لږه ډاروونکې هم وه. هغه به خپلې د خوب کوټې ته ورتله. د کینډي له دوران وروسته دا لومړی ځل و چې ولسمشر او مېرمن یې جلا کوټې درلودې"]]}, "4": {"subheading": "ټرمپ د خپلو ملګرو له مېرمنو سره 'اړیکې' لرلې ", "para": ["د کتاب په بله برخه کې راغلي چې ډونلډ ټرمپ به په ویاړ ویل، د خپلو ملګرو له مېرمنو سره جنسي اړیکې لري.", "وولف د ټرمپ د ملګرو له خولې لیکي:'' هڅه به یې کوله د خپلو ملګرو په مېرمنو دا ومني چې مېړه یې هغه کس نه دی چې دا یې فکر کوي.'' او د دغه کار لپاره به یې هغه مېرمن خپل کاري دفتر ته رابلله، چې د خپل مېړه او ټرمپ خبرې واوري او پوه شي چې خاوند یې په اړه څه وايي.."]}, "5": {"subheading": "د ټرمپ په اند سپینه ماڼۍ 'وېروونکې' وه", "para": ["وولف لیکي: ''د ټرمپ په اند سپینه ماڼۍ ګنګس کوونکې او ان لږه ډاروونکې هم وه. هغه به خپلې د خوب کوټې ته ورتله. د کینډي له دوران وروسته دا لومړی ځل و چې ولسمشر او مېرمن یې جلا کوټې درلودې. په لومړیو ورځو کې په کوټه کې یې یو تلویزیون و، خو هغه امر وکړ چې دوه نور ټلویزیونونه هم د هغه کوټې ته یوسي او کوټې ته یې یو بل قلف هم ور واچوي. ''"], "images": [["f76855fdedde2391ee7a019621ab4e83fbf5a737##5##3.jpg", "مایکل وولف ادعا لري چې د ټرمپ لور ایوانکا ټرمپ او زوم یې جارډ کوشنر پتېیلې که شرایط سم ول نو، ایوانکا به ځان ولسمشرۍ ته نومانده کړي او هغه به یې ملاټر کوي."]]}, "6": {"subheading": "ایوانکا غواړي ولسمشره شي", "para": ["مایکل وولف ادعا لري چې د ټرمپ لور ایوانکا ټرمپ او زوم یې جارډ کوشنر پتېیلې که شرایط سم ول نو، ایوانکا به ځان ولسمشرۍ ته نومانده کړي او هغه به یې ملاټر کوي."], "images": [["f76855fdedde2391ee7a019621ab4e83fbf5a737##6##4.jpg", "له دې وړاندې وولف د نړیوالو رسنیو د مشر روپرټ مرداک د ژوندلیک په اړه کتاب لیکلی."]]}, "7": {"subheading": "مرداک ته د ټرمپ درناوی ", "para": ["له دې وړاندې وولف د نړیوالو رسنیو د مشر روپرټ مرداک د ژوندلیک په اړه کتاب لیکلی. هغه په خپل نوي کتاب کې لیکلي: ", "''روپرټ مرداک ژمنه کړې وه هغه به له ټاکل شوي ولسمشر سره ګوري مګر ځنډ يې وکړ، ځینو مېلمنو غوښتل چې لاړ شي، خو ټرمپ چې وارخطا شوی وو ویل یې لږ تم شئ ځکه روپرټ پرلاره دی او هغه 'مشر' دی.'' وولف په دې باور دی چې د ټرمپ کړنه داسې وه چې ګواکي هغه د نړۍ تر ټولو لوی او ځواکمن سړی دی، غوښتل یې ځان د لویو رسنیو په زړه کې ځای کړي او لویو رسنیو بیا ټرمپ بې عقل او لوچک ګاڼه. ''"]}, "8": {"subheading": "مرداک ټرمپ 'بې عقل' بللی", "para": ["لکه څنګه چې د وولف په کتاب کې راغلي، د ټرمپ او مرداک درناوی یو بل ته له دوو اړخو نه و. د کتاب په یوه برخه کې د (سیلیکون درې) له مشرانو سره د ټرمپ په اړه ددغو دوو کسانو تیلیفوني خبرې راغلې چې ګني مرداک په دې باور وو چې د امریکا او مکسیکو ترمنځ د پولې تړل او د دیوال جوړول د هغو شرکتونو کارکوونکو ته د ویزې ورکولو له ژمنې سره سر نه خوري چې شرکتونه اړتیا ورته لري او دوی د کډوالۍ ویزه ترلاسه کوي. خو ټرمپ اندېښمن نه ښکارېده او مرداک ته یې ویلي وو:", "''یو کار به وکړو.'' د وولف په وینا، کله چې مرداک اړیکه پرې کوله نو وې وویل: ''څومره بې عقل دی''."], "images": [["f76855fdedde2391ee7a019621ab4e83fbf5a737##8##5.jpg", "د کتاب په بله برخه کې راغلي چې ډونلډ ټرمپ به په ویاړ ویل، د خپلو ملګرو له مېرمنو سره جنسي اړیکې لري."]]}, "keyword": ["سیاست", "کتابونه", "ډونلډ ټرمپ", "د امریکا ولسمشریزې ټاکنې ۲۰۱۶", "د امريکا متحده ايالات"]}